[
  {
    "page": 1,
    "name": "portada",
    "component": "CenterImageLayout",
    "title": "Portada",
    "descriptiveSummary": "Guía de turismo cinematográfico y audiovisual por la región cafetera, con elementos gráficos como el logotipo, texto decorativo, símbolos indígenas y una ilustración de carretera.",
    "description": "Descubre la portada de la guía 'Rodando por el Eje Cafetero', una introducción visual al turismo cinematográfico en Colombia. Explora los símbolos indígenas, el logotipo distintivo y la riqueza cultural del Eje Cafetero.",
    "img": "assets/logos/rodando-por-el-eje-main.webp",
    "bgColor": "yellow"
  },
  {
    "name": "portada2",
    "component": "CenterImageLayout",
    "title": "Portada2",
    "descriptiveSummary": "Guía de turismo cinematográfico y audiovisual por la región cafetera, con elementos gráficos como el logotipo, texto decorativo, símbolos indígenas y una ilustración de carretera.",
    "description": "Descubre la portada de la guía 'Rodando por el Eje Cafetero', una introducción visual al turismo cinematográfico en Colombia. Explora los símbolos indígenas, el logotipo distintivo y la riqueza cultural del Eje Cafetero.",
    "img": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow"
  },
  {
    "page": 2,
    "name": "creditos",
    "component": "LeftLateralBannerLayout",
    "title": "Créditos",
    "descriptiveSummary": "Lista de autores, colaboradores y créditos de la guía, incluyendo direcciones generales, textos, fotografías, investigación audiovisual y diseño. Incluye una fotografía de un monte cafetero y un ícono de sol indígena.",
    "description": "Conoce a los autores, diseñadores y expertos detrás de la guía 'Rodando por el Eje Cafetero'. Descubre quiénes han hecho posible este proyecto de turismo cinematográfico en Colombia.",
    "img": "assets/images/2-paisaje-eje-cafetero-creditos.webp",
    "bgColor": "purple",
    "textColor": "yellow",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/yellow-sun.svg",
    "subtitle": "Gutiérrez Carvajal, Alberto Antonio; Martínez Vélez, Juan Carlos; Vargas Betancour, Sebastián (Clementino Lara); Franco Gutiérrez, Viviana (Quinaya Qumir); Marín Díaz, Iván; Zapata Ocampo, Laura Dahiana; Achicanoy Gómez, Luisa María.",
    "content": {
      "component": "TwoColumnTable",
      "title": "Autores",
      "color": "white",
      "uppercase": true,
      "lineColor": "white",
      "firstColumn": [
        {
          "content": "Rodando por el Eje Cafetero. Guía de Turismo Cinematográfico y Audiovisual por la Región Cafetera",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "La Caja Cine Club\nLa Falla Destino Fílmico\nMinisterio de las Culturas, las Artes y los Saberes",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Alberto Antonio Gutiérrez\nJuan Carlos Martínez"
        },
        {
          "content": "DIRECCION GENERAL LA CAJA CINE CLUB",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Clementino Lara Grajales"
        },
        {
          "content": "DIRECCIÓN GENERAL LA FALLA DESTINO FÍLMICO",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Quinaya Qumir"
        },
        {
          "content": "TEXTOS Y REVISIÓN",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        }
      ],
      "secondColumn": [
        {
          "content": "Alberto Antonio Gutiérrez\nClementino Lara\nQuinaya Qumir"
        },
        {
          "content": "FOTOGRAFÍAS",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Alberto Antonio Gutiérrez\nJuan Carlos Martínez\nIvan Marín Díaz\nClementino Lara\nQuinaya Qumir"
        },
        {
          "content": "INVESTIGACIÓN AUDIOVISUAL",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Humberto Jurado\nIván Marín Díaz"
        },
        {
          "content": "DISEÑO Y DIAGRAMACIÓN",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        },
        {
          "content": "Artes Visuales, establecimiento comercial"
        },
        {
          "content": "PÁGINA WEB",
          "color": "white",
          "lineColor": "yellow",
          "uppercase": true
        }
      ]
    }
  },
  {
    "page": 3,
    "name": "tabla-de-contenido",
    "component": "TablaContenidos",
    "title": "Tabla de contenidos - Rodando por el eje cafetero",
    "descriptiveSummary": "Índice de la guía con secciones como agradecimientos, prólogo, introducción, playlist y destinos turísticos relacionados con películas y series. Incluye el logotipo de 'Culturas' y flechas decorativas.",
    "description": "Explora el contenido completo de la guía 'Rodando por el Eje Cafetero'. Encuentra información sobre turismo audiovisual, destinos inspirados en películas y experiencias únicas en Colombia.",
    "culture": "assets/logos/culturas/Culturas-morado.webp"
  },
  {
    "page": 4,
    "name": "banner-la-pasion-de-gabriel",
    "component": "BannerLayout",
    "title": "Banner La Pasión de Gabriel - Rodando por el eje cafetero",
    "descriptiveSummary": "Imagen de una escena de la película 'La Pasión de Gabriel', con personajes en un entorno rural del Eje Cafetero. Incluye el logotipo de la guía, soles indígenas decorativos y una ilustración de carretera.",
    "description": "Explora el impacto visual del banner de 'La Pasión de Gabriel', una película ambientada en el Eje Cafetero. Descubre su conexión con los paisajes rurales y la cultura cinematográfica colombiana.",
    "img": "assets/images/3-la-pasion-de-gabriel-fotograma.webp"
  },
  {
    "page": 5,
    "name": "agradecimientos",
    "component": "CenterContentLayout",
    "title": "Agradecimientos",
    "descriptiveSummary": "Sección dedicada a reconocer a las personas e instituciones que hicieron posible la guía. Incluye menciones a entidades gubernamentales y culturales.",
    "description": "Descubre los agradecimientos de 'Rodando por el Eje Cafetero' a todas las personas e instituciones que contribuyeron a este proyecto de turismo cinematográfico en Colombia.",
    "bgColor": "purple",
    "textColor": "yellow",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "topIcon": "assets/vectors/purple-sun.svg",
    "content": {
      "component": "TwoColumnTable",
      "firstColumn": [
        {
          "content": "Instituciones que apoyan:"
        },
        {
          "fontWeight": "light",
          "content": "Ministerio de cultura y DACMI: Luz Adriana Quigua Gonzáles\nDACMI: Annie Lorena Buitrago. Líder de Convocatorias de la dirección\npara el área de PNE\nFondo Mixto de Cultura de Boyacá: Juliana Agudelo Olguín",
          "lineColor": "purple"
        },
        {
          "content": "Producciones audiovisuales"
        },
        {
          "fontWeight": "light",
          "content": "La Pasión de Gabriel - Jorge López Abella - Quinto Color\nEl Páramo - Federico Durán Amorocho - Rhayuela Films\nMemoria - Diana María Bustamante Escobar - Burning\nLas hermanitas Calle - Ángela María Vergara Marulanda - Caracol Televisión S.A.\nMilagro en Roma - RTVE Radio y Televisión Española - Lisandro Duque Naranjo,\ndirector.\nCafé con Aroma de Mujer (1994), Café con Aroma de Mujer (2021) y Doña Bella - Luz\nMarina Toro Suárez - RCN Televisión S.A.",
          "lineColor": "purple"
        },
        {
          "content": "Consejos de Audiovisuales, cine y medios interactivos del Eje Cafetero:"
        },
        {
          "fontWeight": "light",
          "content": "Consejos de Audiovisuales, cine y medios interactivos de Risaralda.\nConsejos de Audiovisuales, cine y medios interactivos de Caldas.\nConsejos de Audiovisuales, cine y medios interactivos de Quindío.",
          "lineColor": "purple"
        },
        {
          "content": "Prologuista:"
        },
        {
          "fontWeight": "light",
          "content": "Diana María Rodríguez Herrera - Profesora Escuela de Turismo Sostenible - Facultad de Ciencias Ambientales - Universidad Tecnológica de Pereira"
        }
      ],
      "secondColumn": [
        {
          "content": "Operadores turísticos:\nQuindío:"
        },
        {
          "fontWeight": "light",
          "content": "Hotel Shalom La Dorada - Javier Alonso Ortiz\nHacienda Bambusa\nPijao - Mónica Flórez - La Pequeña Casa. Hospedaje cittaslow\nFilandia - Oficina de turismo municipal\nFilandia - Francia Inés Bautista Jurado - Pedales Coloniales\nCalarcá - Corporación Cívica Fiesta Nacional del Café",
          "lineColor": "purple"
        },
        {
          "content": "Caldas:"
        },
        {
          "fontWeight": "light",
          "content": "Don Leo\nBase Militar Cerró Gualí - Sargento Israel Cuéllar Páez\nHacienda Venecia - Alejandra Corrales Escobar López Osorio (Gerente comercial). Juan\nPablo Echeverry Londoño (Gerente general)\nRiosucio - Juan Esteban Becerra - Fotos de Carnaval de Riosucio",
          "lineColor": "purple"
        },
        {
          "content": "Risaralda:"
        },
        {
          "fontWeight": "light",
          "content": "Apía - Oficina de Turismo de la Alcaldía Municipal",
          "lineColor": "purple"
        },
        {
          "content": "Difusión:"
        },
        {
          "fontWeight": "light",
          "content": "Universidad Católica de Pereira\nFestival Cine en las montañas - Juan Francisco Bautista - Director general",
          "lineColor": "purple"
        }
      ]
    }
  },
  {
    "page": 6,
    "name": "prologo",
    "component": "CenterContentLayout",
    "title": "Prólogo",
    "subtitle": "CURIOSIDAD, ARTE Y CREATIVIDAD EN LA ESCENA",
    "descriptiveSummary": "Texto introductorio que explica el propósito de la guía y su relevancia para el turismo cinematográfico en el Eje Cafetero. Firmado por una experta en turismo sostenible de la Universidad Tecnológica de Pereira.",
    "description": "Descubre el prólogo de 'Rodando por el Eje Cafetero', una introducción al turismo cinematográfico en la región cafetera de Colombia, escrita por una experta en turismo sostenible.",
    "textColor": "purple",
    "bgColor": "yellow",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "topIcon": "assets/vectors/purple-sun-2.svg",
    "content": {
      "component": "ThreeColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "Siendo la región del Eje Cafetero un destino turístico en formación, con grandes desafíos en materia de sostenibilidad, la presente guía de turismo cinematográfico y audiovisual nos propone la hipótesis de que la región puede convertirse en un destino turístico de carácter fílmico. Y no solo lo propone, sino que da los primeros pasos en su construcción; mapeando lugares, agentes, procesos y contenidos; así como convocando instituciones, autores y comunidades que participaron en la construcción de este trabajo.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "Valga decir que para conformar un destino turístico se requiere algo más que poseer lugares bellos, emblemáticos o pintorescos. Se requiere ofrecer una serie de servicios encadenados y estandarizados (hoteles, restaurantes, excursiones, atracciones, comunicaciones), los cuales permiten a los turistas disfrutar de su estancia. La promoción, el aseguramiento de la calidad y el desarrollo de un destino turístico suelen estar gestionados por entidades gubernamentales, empresas privadas, habitantes y/o asociaciones locales, que idealmente se unen con el objetivo de atraer turistas bajo principios de sostenibilidad.",
          "lineColor": "yellow"
        }
      ],
      "secondColumn": [
        {
          "fontWeight": "light",
          "content": "Si bien, se trata de una primera edición, la intención detrás de la guía va más allá de hacer un recorrido por locaciones fílmicas. Es una provocación y un proyecto para reflexionar sobre la importancia de la curiosidad, arte y creatividad en la construcción de territorialidades turísticas mucho más conscientes y coherentes. En concreto, invita a considerar el cine y las producciones audiovisuales como poderosas herramientas para generar cohesión social y transformación territorial",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "A medida que nos adentremos en sus páginas será inevitable formularnos estas preguntas:¿De qué manera las historias que se cuentan en la pantalla pueden inspirar un turismo más responsable y con sentido? ¿Cómo puede una película o una producción audiovisual cambiar nuestra percepción de un paisaje? ¿Qué tipo de historias queremos que se cuenten en estos lugares? ¿En qué medida la apertura a nuevos consumos turísticos respeta la autonomía de las comunidades locales?",
          "lineColor": "yellow"
        }
      ],
      "thirdColumn": [
        {
          "fontWeight": "light",
          "content": "“Rodar por el Eje Cafetero” nos recuerda la experiencia de los antiguos andariegos provenientes de Antioquia y del Cauca, que en el siglo XIX colonizaron la región que hoy llamamos “Eje Cafetero”. Según la memoria oral ellos “rodaban” de un lugar a otro hasta encontrar un lugar propio. “Rodar” nos habla de un paisaje en movimiento, de la indeterminación, de las múltiples posibilidades y del extrañamiento, propios de las grandes aventuras. Como la narrativa que aquí inicia.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "Pereira, Febrero 5 de 2025.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "semibold",
          "content": "Diana María Rodríguez Herrera"
        },
        {
          "fontWeight": "light",
          "content": "Profesora Escuela de Turismo Sostenible\nDepartamento de Estudios Interdisciplinarios\nFacultad de Ciencias Ambientales\nUniversidad Tecnológica de Pereira"
        }
      ]
    }
  },
  {
    "page": 7,
    "name": "introduccion",
    "component": "CenterContentLayout",
    "title": "Introducción",
    "descriptiveSummary": "Explicación sobre la geografía, cultura y turismo del Eje Cafetero, destacando su reconocimiento por la UNESCO y su papel en la economía de la región. Se resalta la conexión entre el cine y la identidad local.",
    "description": "Explora la introducción de la guía 'Rodando por el Eje Cafetero' y aprende sobre la importancia del turismo cinematográfico en esta región declarada Patrimonio de la Humanidad por la UNESCO.",
    "textColor": "yellow",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "topIcon": "assets/vectors/yellow-sun.svg",
    "content": {
      "component": "ThreeColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "El Eje Cafetero es una de las regiones más representativas de Colombia, ubicada en el corazón de los Andes, comprende los departamentos de Caldas, Quindío y Risaralda, y se destaca por su geografía montañosa, atravesada por las cordilleras Central y Occidental. Esta ubicación estratégica le otorga una diversidad de ecosistemas únicos que van desde bosques de niebla y páramos hasta valles fértiles, lo que ha facilitado el desarrollo de una agricultura pujante, con el café como su producto más emblemático. En este sentido, la región es conocida como la cuna del café colombiano, y sus paisajes, patrimonio cultural y biodiversidad le han valido el reconocimiento de la UNESCO como Patrimonio de la Humanidad en 2011",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "La diversidad de los ecosistemas en el Eje Cafetero favorece tanto la agricultura como el turismo de naturaleza, atrayendo a millones de turistas interesados en el aviturismo, senderismo y el disfrute de sus parques nacionales, como el Parque Nacional Natural Los Nevados, que ofrece actividades de alta montaña y observación de flora y fauna nativa. La economía del Eje Cafetero ha sido históricamente agraria, con el cultivo del café como principal motor, pero en la actualidad se ha diversificado gracias a sectores como la industria turística: ecoturismo, turismo rural y cultural, y turismo de bienestar, gracias a sus termales y fincas de café.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Esta región también tiene raíces históricas profundas, con una rica ancestralidad indígena, de la cual se destaca la cultura"
        }
      ],
      "secondColumn": [
        {
          "fontWeight": "light",
          "content": "Quimbaya y su meticulosa orfebrería. La región tuvo dos períodos de colonización que definen fuertemente su identidad actual: la colonización española, que llegó con la conquista en el siglo XVI cuando se fundó Cartago (originalmente localizada donde hoy es Pereira), y la colonización antioqueña durante el siglo XIX, cuando se fundaron las actuales capitales de los departamentos y la mayoría de sus municipios. Esta combinación de influencias ancestrales, coloniales y modernas ha permitido que el Eje Cafetero se convierta en uno de los destinos turísticos más atractivos de Colombia.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "En cuanto a su infraestructura turística, el Eje Cafetero cuenta con una oferta que incluye desde hoteles boutique, glamping y ecolodges, hasta fincas cafeteras habilitadas para recibir a turistas, complementadas con una sólida red de carreteras que facilita el acceso a las principales atracciones turísticas. El constante incremento en la llegada de visitantes se debe también a la modernización de sus aeropuertos, como el Aeropuerto Internacional Matecaña de Pereira, el Aeropuerto El Edén en Armenia y la construcción del Aeropuerto del Café en Caldas, que fortalecerá aún más la conectividad de la región.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "En los últimos cinco años, el flujo turístico ha mostrado una recuperación notable, particularmente después de la pandemia de COVID-19. En 2021, municipios como Salento y Filandia vieron un aumento en los turistas nacionales, aunque el turismo internacional aún no alcanzaba los niveles "
        }
      ],
      "thirdColumn": [
        {
          "fontWeight": "light",
          "content": "prepandémicos. En 2019 el Quindío recibió alrededor de 18,060 turistas internacionales, una cifra que disminuyó considerablemente en 2020 debido a la pandemia, pero que comenzó a recuperarse en 2021, llegando a 11,319 visitantes extranjeros.¹ Para 2022, el Eje Cafetero no solo logró recuperar el turismo, sino que superó los niveles de 2019 en algunos departamentos, destacándose Risaralda y Quindío.²",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Comparado con otros destinos turísticos colombianos como Cartagena y San Andrés, el Eje Cafetero sigue ganando popularidad, consolidando su posición como un destino clave para el turismo de naturaleza y cultura.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "semibold",
          "content": "Referencias"
        },
        {
          "fontWeight": "light",
          "content": "Semana. (2022, 5 de marzo). Pereira, clave para la reactivación del turismo en Colombia. Recuperado de https://www.semana.com/mejor-colombia/articulo/pereira-clavepara-la-reactivacion-del-turismo-en-colombia/202200/ Pulzo. (2022, 23 de abril). Cifras del turismo en Colombia y su reactivación económica a niveles prepandémicos. Recuperado de https://www.pulzo.com/economia/cifrasturismo-colombia-reactivacion-economica-nivelesprepandemicos-PP1352153A",
          "lineColor": "purple"
        },
        {
          "fontWeight": "semibold",
          "content": "Laura Zapata Ocampo"
        },
        {
          "fontWeight": "light",
          "content": "Administradora en Turismo Sostenible"
        }
      ]
    }
  },
  {
    "page": 8,
    "name": "playlist",
    "component": "Playlist",
    "title": "Playlist - Rodando por el eje cafetero",
    "descriptiveSummary": "Lista de reproducción con música inspirada en el Eje Cafetero y en las producciones cinematográficas mencionadas en la guía.",
    "description": "Explora la playlist oficial de 'Rodando por el Eje Cafetero', con música inspirada en la región y sus producciones audiovisuales.",
    "culture": "assets/logos/culturas/Culturas-morado.webp"
  },
  {
    "page": 9,
    "name": "banner-paisaje-cultural-cafetero",
    "title": "Banner Paisaje Cultural Cafetero - Rodando por el eje cafetero",
    "descriptiveSummary": "Imagen icónica de un Jeep Willys recorriendo el paisaje cultural cafetero, rodeado de montañas, cultivos de café y una vibrante representación de la vida rural en Colombia.",
    "description": "Sumérgete en el paisaje cultural cafetero con un Jeep Willys, símbolo del transporte tradicional en la región. Explora las montañas, cultivos de café y la esencia de la vida rural en el Eje Cafetero.",
    "component": "BannerLayout",
    "img": "assets/images/9-jeep-eje-cafetero.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "purple"
  },
  {
    "page": 10,
    "name": "destinos-silenciosos-memoria-paramo",
    "component": "LeftLateralImageLayout",
    "title": "1. Destinos Silenciosos en \"Memoria\" y \"El Páramo\"",
    "descriptiveSummary": "Descripción de locaciones en el Eje Cafetero relacionadas con las películas 'Memoria' y 'El Páramo'. Se incluyen detalles sobre los paisajes, rutas y el impacto visual de estas locaciones en la cinematografía.",
    "description": "Descubre los impresionantes escenarios del Eje Cafetero que han servido como locaciones para las películas 'Memoria' y 'El Páramo'. Explora su riqueza visual y cultural en esta guía de turismo cinematográfico.",
    "img": "assets/logos/rodando-por-el-eje-purple.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow",
    "textColor": "purple",
    "content": {
      "component": "OneColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "Tu viaje entre los largometrajes “Memoria” y “El páramo” comienza en una vía llena de señales en donde puede leerse una y otra vez: “Paisaje cultural cafetero”, sobre ellas vuelan parapentistas y Tangaras. Tu mano te sostiene desde una fría varilla de metal, vas de pie, pero no estás dentro de un bus, otras diez personas están sentadas muy juntas o colgando de un Jeep.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "Ya en Pijao es tarde, un frío de 15 grados te recuerda que debes comer, todos bajan del Jeep y comen arepa sentados en el parque. Más tarde te hospedas en La Pequeña casa, allí te cuentan que hace unos días el director de cine Apichatpong Weerasethakul se hospedó en la misma habitación.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "Al día siguiente despiertas sin afán, sucumbiendo al encanto de la primera “ciudad lenta” de América Latina. Caminas cada vez más adentro del Quindío y te recuestas en el prado junto a Jessica, la pálida protagonista de “Memoria”. El silencio les permite escuchar el eco de sonidos prehistóricos de la tierra.",
          "lineColor": "yellow"
        },
        {
          "fontWeight": "light",
          "content": "Continúa tu viaje hasta el otro lado del Eje cafetero y descubre dónde puedes hacer un roadtrip de páramo."
        }
      ]
    }
  },
  {
    "page": 11,
    "name": "escena-memoria",
    "title": "Escena de Memoria - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Fotograma de la película 'Memoria' donde dos personajes comparten un momento en un parque del Eje Cafetero, resaltando la vida cotidiana y la conexión con el entorno.",
    "description": "Explora una escena icónica de 'Memoria', filmada en el Eje Cafetero. La imagen captura la esencia del paisaje urbano y la interacción de los personajes en un espacio cultural representativo de la región.",
    "component": "BannerLayout",
    "img": "assets/images/11-memoria-fotograma.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 12,
    "name": "memoria-banner",
    "component": "CenterImageLayout",
    "title": "Memoria - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la película 'Memoria' con los protagonistas en una composición artística vibrante.",
    "description": "Explora la estética visual de 'Memoria', una película que captura la esencia del Eje Cafetero. La imagen muestra a los protagonistas en un diseño colorido que resalta la conexión entre el cine y la cultura regional.",
    "img": "assets/images/12-memoria.webp",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 13,
    "name": "sinopsis-memoria",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Memoria",
    "descriptiveSummary": "Resumen de la película 'Memoria' y su relación con la región cafetera.",
    "description": "Descubre la historia de 'Memoria', dirigida por Apichatpong Weerasethakul, filmada en el Eje Cafetero.",
    "body": "<b>Año:</b> 2021\n<b>Categoría:</b> Ficción - Drama\n<b>Idioma original:</b> Español - Inglés\n<b>Duración:</b> 136 mins\n<b>Dirección:</b> Apichatpong Weerasethakul\n<b>Producción:</b> Diana Bustamante\n<b>Empresas productoras:</b> Kick the Machine Films - Burning\n<b>Coproductoras:</b> Anna Sanders Films, Match Factory Productions, Piano, Xstream Pictures, IQiyi, Titan Creative Entertainment, Rediance, ZDF/arte, Louverture Films, Doha Film Institute, Beijinc Contemporary Art Foundation, Bord Cadre Films, Sovereign Films, Field Of Vision, 185 Films, Estudios Churubusco\n<b>Guion:</b> Apichatpong Weerasethakul\n<b>Dirección de fotografía:</b> Sayombhu Mukdeeprom\n<b>Montaje:</b> Lee Chatametikool\n<b>Diseño sonoro:</b> Akritchalerm Kalayanamitr\n<b>Música:</b> César López",
    "bgColor": "yellow",
    "textColor": "purple",
    "textColor2": "white",
    "bgColor2": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/12-memoria.webp",
    "content": {
      "component": "FourthImageTable",
      "title": "SINOPSIS",
      "body": "Jessica (Tilda Swinton) no puede dormir desde que un fuerte “bang” interrumpió su sueño al amanecer. Mientras visita a su hermana en Bogotá, se hace amiga de Agnes (Jeanne Balibar), una arqueóloga que estudia restos humanos descubiertos dentro de un túnel en construcción. Jessica viaja para encontrarse con Agnes en el lugar de excavación y, en un pueblo cercano, conoce a un pescador llamado Hernán (Elkin Díaz). Ambos comparten recuerdos junto al río y cuando el día llega a su fin, Jessica se despierta con una sensación de claridad.",
      "firstImage": "assets/images/13-fotograma-memoria-1.webp",
      "secondImage": "assets/images/13-fotograma-memoria-3.webp",
      "thirdImage": "assets/images/13-fotograma-memoria-2.webp",
      "fourthImage": "assets/images/13-fotograma-memoria-4.webp"
    }
  },
  {
    "page": 14,
    "name": "reparto-memoria",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Memoria",
    "descriptiveSummary": "Lista de actores de la película 'Memoria'.",
    "description": "Conoce al elenco de 'Memoria', incluyendo a Tilda Swinton y Elkin Díaz.",
    "img": "assets/images/14-fotograma-memoria.webp",
    "img2": "assets/images/12-memoria.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "purple",
    "textColor": "yellow",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Tilda Swinton,• Jeanne Balibar,• Elkin Diaz,• Juan Pablo Urrego,• Daniel Giménez Cacho,• Agnes Brekke,• Jerónimo Barón, • Aida Morales",
      "color": "white"
    }
  },
  {
    "page": 15,
    "name": "locaciones-memoria",
    "component": "RightPrimaryBannerLayout",
    "title": "LOCACIONES EN EL EJE CAFETERO",
    "descriptiveSummary": "Lista de locaciones en el Eje Cafetero utilizadas en 'Memoria'.",
    "description": "Explora las locaciones de 'Memoria', incluyendo Pijao y el Túnel de la Línea.",
    "img": "assets/images/15-fotograma-memoria.webp",
    "img2": "assets/images/12-memoria.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "purple",
    "textColor": "yellow",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO",
      "component": "DotList",
      "body": "• Túnel de la línea,• Casas tradicionales en Pijao,• Calles en Pijao,• Plaza principal en Pijao,• Riachuelo en Pijao",
      "color": "white"
    }
  },
  {
    "page": 16,
    "name": "experiencias-pijao",
    "component": "PijaoLayout",
    "title": "Experiencias Destacadas en Pijao",
    "descriptiveSummary": "Descubre experiencias únicas en Pijao, como hospedarte en La Pequeña Casa y hacer trekking en el Páramo del Chili y el Bosque de Palmas de Cera.",
    "description": "Pijao, el único municipio de Latinoamérica en la 'Red de Ciudades sin Prisa', ofrece experiencias auténticas como hospedarse en La Pequeña Casa con Mónica Flórez y explorar el bosque andino con guías locales.",
    "bgColor": "purple",
    "bgColor2": "yellow",
    "textColor": "purple",
    "img": "assets/images/16-experiencias-destacadas.webp",
    "img2": "assets/images/16-experiencias-destacadas-2.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "Experiencias\nDestacadas en\nPijao:",
      "title2": "LA PEQUEÑA CASA",
      "title3": "TREKKING EN EL PÁRAMO DEL CHILI Y BOSQUE DE PALMAS DE CERA",
      "body": "Alójate en una ecléctica casa tradicional con Mónica Flórez, la anfitriona más acogedora de Pijao y la líder de la iniciativa que llevó a este municipio a convertirse en el único municipio de Latinoamérica que integra la “Red de Ciudades sin Prisa” o Cittaslow, que promueven una calidad de vida diferenciada. Quienes visitan la casa mencionan que es una experiencia auténtica que “te ilumina el alma”.",
      "body2": "Llama un guía y disfruta de un entorno rural andino en Pijao destacado por la presencia de bosques de niebla y la emblemática palma de cera, en un valle tranquilo, lejos de las experiencias del turismo masivo.",
      "color": "white",
      "color2": "yellow"
    }
  },
  {
    "page": 17,
    "name": "imagen-experiencias-pijao",
    "component": "BannerLayout",
    "title": "Imagen - Experiencias en Pijao",
    "descriptiveSummary": "Fotografía ilustrativa de las experiencias destacadas en Pijao.",
    "description": "Una imagen que representa la tranquilidad y autenticidad de las experiencias en Pijao, un destino único en el Eje Cafetero.",
    "img": "assets/images/17-paisaje-jeep-paramo.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "yellow"
  },
  {
    "page": 18,
    "name": "paramo-banner",
    "component": "CenterImageLayout",
    "title": "El Páramo - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la película 'El Páramo' con un soldado en una composición artística oscura y tensa.",
    "description": "Explora la atmósfera de 'El Páramo', una película de terror y suspenso filmada en el Eje Cafetero. La imagen refleja la tensión y el aislamiento que caracteriza la historia de este thriller psicológico.",
    "img": "assets/images/18-el-paramo.webp",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 19,
    "name": "sinopsis-paramo",
    "component": "SinopsisLayout",
    "title": "Sinopsis - El Páramo",
    "descriptiveSummary": "Resumen de la película 'El Páramo', un thriller de terror y suspenso filmado en una base militar real en el Eje Cafetero.",
    "description": "Descubre la trama de 'El Páramo', una película de terror y suspenso en la que un comando especial de soldados se enfrenta al aislamiento y al miedo en una base militar en el Eje Cafetero.",
    "body": "<b>Año:</b> 2011\n<b>Categoría:</b> Terror, Suspenso, Guerra\n<b>Idioma original:</b> Español\n<b>Duración:</b> 93 mins\n<b>Dirección:</b> Jaime Osorio Márquez\n<b>Producción:</b> Federico Durán, Rhayuela Films\n<b>Empresas productoras:</b> Rhayuela Films (Colombia), Sudestada Cine (Argentina), Alta Films (España)\n<b>Guion:</b>  Diego Vivanco, Jaime Osorio Márquez\n<b>Dirección de fotografía:</b> Alejandro Moreno\n<b>Dirección de arte:</b>  Oscar Navarro\n<b>Montaje:</b> Felipe Guerrero, Sebastián Hernández\n<b>Diseño sonoro:</b> Federico Billordo\n<b>Música:</b> Ruy Folquera",
    "bgColor": "purple",
    "textColor": "green",
    "textColor2": "purple",
    "bgColor2": "green",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "img": "assets/images/18-el-paramo.webp",
    "content": {
      "component": "Image",
      "title": "SINOPSIS",
      "body": "Filmada en una base militar real a 4.300 mts sobre el nivel de mar (13.000 pies), en El páramo un comando especial de alta montaña compuesto por nueve experimentados soldados es enviado a una base militar en un desolado páramo con la que se perdió contacto hace varios días y que se cree fue blanco de un ataque. Al llegar encuentran un único y misterioso sobreviviente. Poco a poco el aislamiento, la incapacidad de comunicarse con el exterior y la imposibilidad de huir, socavan la integridad y la cordura de los soldados, haciendo que pierdan la certeza sobre la identidad del enemigo y les crea dudas sobre su verdadera naturaleza.",
      "firstImage": "assets/images/19-el-paramo.webp"
    }
  },
  {
    "page": 20,
    "name": "reparto-paramo",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - El Páramo",
    "descriptiveSummary": "Lista de actores de la película 'El Páramo'.",
    "description": "Conoce al elenco de 'El Páramo', incluyendo a Juan Pablo Barragán, Alejandro Aguilar y Andrés Castañeda, quienes dan vida a los soldados atrapados en una base militar del Eje Cafetero.",
    "img": "assets/images/20-fotograma-el-paramo.webp",
    "img2": "assets/images/18-el-paramo.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "purple",
    "textColor": "green",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Juan Pablo Barragán – Soldado Ponce,• Alejandro Aguilar – Soldado Fiquitiva,• Mauricio Navas – Sargento,• Andrés Castañeda – Soldado",
      "color": "green"
    }
  },
  {
    "page": 21,
    "name": "imagen-paramo",
    "component": "BannerLayout",
    "title": "Imagen - El Páramo",
    "descriptiveSummary": "Fotograma de la película 'El Páramo' destacando la atmósfera oscura y el entorno hostil.",
    "description": "Una imagen que refleja la tensión y el aislamiento en 'El Páramo', una película de terror y suspenso filmada en el Eje Cafetero.",
    "img": "assets/images/21-fotograma-el-paramo.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 22,
    "name": "locaciones-paramo",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - El Páramo",
    "descriptiveSummary": "Lista de locaciones del Eje Cafetero donde se filmó 'El Páramo'.",
    "description": "Explora la Base Militar Cerro Gualí en la vía Caldas-Tolima, una de las locaciones principales de 'El Páramo'.",
    "img": "assets/images/22-fotograma-el-paramo.webp",
    "img2": "assets/images/18-el-paramo.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "purple",
    "textColor": "green",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Base Militar Cerro Gualí en la vía Caldas - Tolima",
      "color": "green"
    }
  },
  {
    "page": 23,
    "name": "experiencias-caldas-tolima",
    "component": "PijaoLayout",
    "title": "Experiencias Destacadas en la Vía Caldas-Tolima",
    "descriptiveSummary": "Actividades recomendadas en la vía Caldas-Tolima, incluyendo tomar té de coca en la Laguna Negra y hacer un roadtrip por el páramo.",
    "description": "Vive la experiencia del páramo en la vía Caldas-Tolima, desde compartir un té de coca para el mal de altura hasta disfrutar del paisaje de frailejones en un roadtrip inolvidable.",
    "bgColor": "purple",
    "bgColor2": "green",
    "textColor": "purple",
    "img": "assets/images/23-experiencias-destacadas.webp",
    "img2": "assets/images/23-experiencias-destacadas-2.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS\nEN LA VÍA\nCALDAS-TOLIMA:",
      "title2": "TOMAR TÉ DE COCA FRENTE A LAGUNA NEGRA",
      "title3": "ROADTRIP EN EL PÁRAMO",
      "body": "El té de coca ayuda con el mal de altura y complementa la experiencia de estar a la intemperie entre los -3 y los 12 grados. En esta frontera entre Caldas y Tolima puedes contemplar un paisaje sublime e introspectivo aun sin alejarte de la carretera. Aventúrate a saludar a los militares que están camino a Cerro Gualí y que podrían inquietarte con historias de fantasmas de la base militar.",
      "body2": "Desde la comodidad de la ventana de un auto disfruta de la neblina, la laguna y los frailejones. Complementa el clima con el paisaje sonoro, no olvides apagar la radio para vivir una verdadera experiencia de escucha. Uno de los muchos accesos al Parque Nacional Natural Los Nevados está en el sector norte cabaña Brisas, en la vía Caldas - Tolima. Esta es la ruta de páramo ideal para quienes no hacen trekking y no están dispuestos a pernoctar, en este acceso al parque es obligatorio transportarse en automóvil.",
      "color": "green",
      "color2": "white"
    }
  },
  {
    "page": 24,
    "name": "imagen-experiencias-caldas-tolima",
    "component": "BannerLayout",
    "title": "Imagen - Experiencias en la Vía Caldas-Tolima",
    "descriptiveSummary": "Fotografía representativa de las experiencias en la vía Caldas-Tolima.",
    "description": "Una imagen que captura la esencia del páramo en la vía Caldas-Tolima, un destino de paisajes extremos y experiencias únicas.",
    "img": "assets/images/24-experiencias-destacadas.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "page": 25,
    "name": "destinos-encanto",
    "component": "LeftLateralImageLayout",
    "title": "2. Destinos Animados en “ENCANTO”",
    "descriptiveSummary": "Explora los lugares del Eje Cafetero que inspiraron la película 'Encanto'.",
    "description": "Descubre los pueblos y paisajes del Quindío que sirvieron de inspiración para la película 'Encanto', resaltando la magia y el color de la arquitectura tradicional.",
    "img": "assets/images/25-logo-en-amarillo.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "yellow",
    "content": {
      "component": "OneColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "Llegas a las visitadas calles del Quindío, el fin de semana numerosas familias caminan a tu alrededor y entre el murmullo se escucha el sonido de la voz de un pequeño niño que canta “…miedo al ver a Bruno balbuceando y tropezando, siempre lo recuerdo murmurando y farfullando…No se habla de Bruno, no, no, no…”",
          "lineColor": "dark-green"
        },
        {
          "fontWeight": "light",
          "content": "Si de “puebliar” se trata, los destinos principales en el Eje cafetero están en el Quindio. Algunos llegan a Salento en búsqueda del árbol nacional, tal vez tú quieras venir en búsqueda de la casa mágica de la Familia Madrigal.",
          "lineColor": "dark-green"
        },
        {
          "fontWeight": "light",
          "content": "Balcones adornados, jardines que se apoderan de paredes y chambranas, pesadas puertas de madera colorida hacen de estas unas fachadas con encanto."
        }
      ]
    }
  },
  {
    "page": 26,
    "name": "imagen-destino-encanto",
    "component": "BannerLayout",
    "title": "Imagen - Inspiración de Encanto",
    "descriptiveSummary": "Fotografía de los coloridos balcones y fachadas del Eje Cafetero que inspiraron la película 'Encanto'.",
    "description": "Los balcones adornados y las fachadas patrimoniales del Eje Cafetero fueron clave en la ambientación de la película 'Encanto'.",
    "img": "assets/images/26-encanto.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "page": 27,
    "name": "encanto-banner",
    "component": "CenterImageLayout",
    "title": "Encanto - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la película 'Encanto' con los personajes principales en una composición artística vibrante.",
    "description": "Explora la estética visual de 'Encanto', una película de Disney inspirada en Colombia. La imagen muestra a la familia Madrigal en un diseño colorido que resalta la conexión entre el cine y la cultura del Eje Cafetero.",
    "img": "assets/images/27-encanto.webp",
    "bgColor": "dark-green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },  
  {
    "page": 28,
    "name": "sinopsis-encanto",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Encanto",
    "descriptiveSummary": "Resumen de la historia de 'Encanto', la película de Disney inspirada en Colombia.",
    "description": "Descubre la historia de 'Encanto', donde Mirabel Madrigal intenta salvar la magia de su hogar en una versión mágica del Eje Cafetero colombiano.",
    "body": "<b>Año:</b> 2021\n<b>Categoría:</b> Animación / Comedia / Musical / Fantasía / Drama\n<b>Idioma original:</b> Español - Inglés\n<b>Duración:</b> 109 mins\n<b>Dirección:</b> Byron Howard / Jared Bush\n<b>Producción:</b>  Clark Spencer / Yvett Merino Flores\n<b>Empresas productoras:</b> Walt Disney Pictures / Walt Disney Animation Studios \n<b>Dirección de fotografía:</b> Alessandro Jacomini y Daniel Rice (iluminación) / Nathan Detroit Warner (diseño)\n<b>Guion:</b> Jared Bush / Carise Castro Smith\n<b>Dirección de Arte:</b> Bill Schwab (personajes) - Camille Andre y Mehrdad Isvandi (ambientación)\n<b>Montaje:</b> Jeremy Milton\n<b>Diseño sonoro:</b> Nia Hansen\n<b>Música:</b> Lin-Manuel Miranda (canciones) / Germaine Franco (partitura)",
    "bgColor": "yellow",
    "textColor": "dark-green",
    "textColor2": "white",
    "bgColor2": "dark-green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/27-encanto.webp",
    "content": {
      "component": "Image",
      "title": "SINOPSIS",
      "body": "Mirabel se convierte en la última esperanza para su familia cuando descubre que la magia de Encanto, un lugar especial que bendice a los niños y hogar de los Madrigal, corre un serio peligro.",
      "firstImage": "assets/images/28-encanto-destinos.webp"
    }
  },
  {
    "page": 29,
    "name": "reparto-encanto",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Encanto",
    "descriptiveSummary": "Lista de actores de doblaje de la película 'Encanto'.",
    "description": "Conoce las voces detrás de 'Encanto', incluyendo a Stephanie Beatriz, John Leguizamo y Maluma, quienes dieron vida a los personajes de la familia Madrigal.",
    "img": "assets/images/29-encanto-destinos-turisticos.webp",
    "img2": "assets/images/27-encanto.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "yellow",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Stephanie Beatriz – Mirabel (voz),• María Cecilia Botero – Abuela Alma (voz),• Olga Merediz - Abuela Alma (canto),• John Leguizamo – Bruno (voz),• Mauro Castillo – Félix (voz),• Jessica Darrow – Luisa (voz),• Angie Cepeda – Julieta (voz),• Carolina Gaitán – Pepa (voz),• Diane Guerrero – Isabela (voz),• Wilmer Valderrama – Agustín (voz),• Rhenzy Feliz - Camilo (voz),• Ravi Cabot-Conyers - Antonio (voz),• Adassa - Dolores (voz),• Maluma - Mariano (voz)",
      "color": "white"
    }
  },
  {
    "page": 30,
    "name": "locaciones-encanto",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - Inspiración de Encanto",
    "descriptiveSummary": "Lugares del Eje Cafetero que inspiraron la película 'Encanto'.",
    "description": "Explora los sitios que sirvieron de inspiración para 'Encanto', como el Valle del Cocora y las fachadas patrimoniales del Eje Cafetero.",
    "img": "assets/images/30-encanto-destinos-turisticos.webp",
    "img2": "assets/images/27-encanto.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "yellow",
    "content": {
      "title": "LUGARES QUE INSPIRARON LA PELÍCULA EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Valle del Cocora y Boquia en Salento,• Fachadas patrimoniales en el Eje cafetero",
      "color": "white"
    }
  },
  {
    "page": 31,
    "name": "experiencias-quindio",
    "component": "PijaoLayout",
    "title": "Experiencias Destacadas en Quindío",
    "descriptiveSummary": "Descubre los atractivos naturales de Boquía y el Valle del Cocora en Quindío, resaltados en la película 'Encanto'.",
    "description": "Explora Boquía y el Valle del Cocora, destinos emblemáticos del Quindío, con abundantes recursos hídricos y ecosistemas únicos como el bosque de niebla y el páramo.",
    "bgColor": "dark-green",
    "bgColor2": "yellow",
    "textColor": "dark-green",
    "img": "assets/images/31-experiencias-destacadas.webp",
    "img2": "assets/images/31-experiencias-destacadas-2.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS EN\nQUINDÍO:",
      "title2": "EL VALLE DEL COCORA",
      "title3": "BOQUIA",
      "body": "El destino más popular para visitar el árbol nacional de Colombia está en Salento, en el camino al Parque Nacional Natural Los Nevados, que protege ecosistemas de páramo, bosque montano húmedo, bosque altoandino y bosque de niebla. Estos ecosistemas son hogar de una biodiversidad única, con flora como la palma de cera y el loro orejiamarillo.",
      "body2": "“Encanto” enaltece la abundante capacidad hídrica y variedad de ecosistemas acuáticos de Colombia. En Salento se destacan los ríos Quindío, Navarco y Boquerón, así como la quebrada Cárdenas, todos ellos nacidos en el Parque Nacional Natural Los Nevados. Esta vereda de Salento atrae a los visitantes por su agua y también por ser el primer emplazamiento instalado en el Camino del Quindío (uno de los pasos más difícil de domesticar en el país). Visita la placa del paso de Simón Bolívar en enero de 1830 y el puente del Ferrocarril Armenia-Ibagué.",
      "color": "white",
      "color2": "green"
    }
  },
  {
    "page": 32,
    "name": "hospedajes-quindio",
    "component": "PijaoLayout",
    "title": "Experiencias de Hospedaje en Quindío",
    "descriptiveSummary": "Alojamientos temáticos en Quindío, incluyendo el Hotel Shalom La Dorada y la Hacienda Bambusa.",
    "description": "Hospédate en la casa que inspiró la casita mágica de 'Encanto' en Armenia o en la Hacienda Bambusa, un sitio tradicional utilizado en producciones audiovisuales.",
    "bgColor": "dark-green",
    "bgColor2": "yellow",
    "textColor": "dark-green",
    "img": "assets/images/32-hotel-shalom-la-dorada.webp",
    "img2": "assets/images/32-hacienda-bambusa.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS EN\nQUINDÍO:",
      "title2": "HOTEL SHALOM LA DORADA",
      "title3": "HACIENDA BAMBUSA",
      "body": "Alójate en cabañas de arquitectura tradicional de la región cafetera. Ubicado a solo 15 minutos del Parque del Café en Montenegro, cuenta con tres cabañas que han sido utilizadas como locaciones para diversas producciones televisivas del Quindío y el Eje Cafetero. Su propietario, el señor Javier, cuenta con más de 15 años de experiencia en la industria audiovisual, lo que convierte este lugar en un atractivo no solo para los amantes del café, sino también para quienes desean explorar la rica historia audiovisual de la región.",
      "body2": "En Armenia puedes alojarte en la casa que inspiro la casa magica de Encanto. Este hotel boutique recibió a los creativos de Disney durante su estancia en el centro del país.",
      "color": "white",
      "color2": "green"
    }
  },
  {
    "page": 33,
    "name": "imagen-hospedajes-quindio",
    "component": "BannerLayout",
    "title": "Imagen - Hospedajes en Quindío",
    "descriptiveSummary": "Fotografía representativa de experiencias de hospedaje en el Quindío.",
    "description": "Una imagen que refleja la arquitectura y la calidez de los hospedajes en Quindío, utilizados en diversas producciones cinematográficas.",
    "img": "assets/images/33-encanto.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 34,
    "name": "destino-telenovelas",
    "component": "LeftLateralImageLayout",
    "title": "3. Destinos de Telenovela en \nCafé con aroma de mujer (2021)\n, \nLas Hermanitas Calle\n y \nDoña Bella\n",
    "descriptiveSummary": "Locaciones del Eje Cafetero usadas en 'Café con Aroma de Mujer', 'Las Hermanitas Calle' y 'Doña Bella'.",
    "description": "Descubre cómo el Eje Cafetero se convierte en un set de grabación de telenovelas icónicas, donde los visitantes pueden vivir experiencias teatrales y patrimoniales.",
    "img": "assets/logos/rodando-por-el-eje-purple.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "green",
    "textColor": "purple",
    "content": {
      "component": "OneColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "El Eje Cafetero es tan melodramático como sus telenovelas, la ficción es convertida en experiencia, eres parte del espectáculo: te has convertido en un recolector, artesano o cocinero. Ahora estás usando botas de caucho, sombrero y una canasta que te han amarrado a la cintura.",
          "lineColor": "green"
        },
        {
          "fontWeight": "light",
          "content": "La teatralización de estas experiencias mantiene vivas las costumbres, bienvenido al drama rural del turismo inmersivo. Este es un museo a cielo abierto porque hacia donde mires verás algo que ha sido declarado patrimonio."
        }
      ]
    }
  },
  {
    "page": 35,
    "name": "cafe-banner",
    "component": "CenterImageLayout",
    "title": "Café con Aroma de Mujer - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la telenovela 'Café con Aroma de Mujer', con un estilo visual inspirado en el café y su cultura.",
    "description": "Explora la esencia visual de 'Café con Aroma de Mujer', una de las telenovelas más emblemáticas de Colombia, que muestra la tradición cafetera del Eje Cafetero.",
    "img": "assets/images/35-cafe-con-aroma-a-mujer.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "green",
    "textColor": "purple"
  },
  {
    "page": 36,
    "name": "sinopsis-cafe-2021",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Café con Aroma de Mujer (2021)",
    "descriptiveSummary": "Resumen de la nueva versión de la telenovela 'Café con Aroma de Mujer'.",
    "description": "Explora la historia de Gaviota y Sebastián en la versión 2021 de 'Café con Aroma de Mujer', una historia de amor y lucha social en el mundo cafetero.",
    "body": "<b>Año:</b> 2021\n<b>Categoría:</b> Drama, Romance\n<b>Idioma original:</b> Español\n<b>Duración:</b> 88 episodios\n<b>Dirección:</b> Mauricio Cruz, Olga Lucía Rodríguez\n<b>Producción:</b> Estudios RCN\n<b>Empresas productoras:</b>  RCN Televisión (Colombia), Telemundo (Estados Unidos)\n<b>Guion:</b>  Adriana Suárez, Javier Giraldo, Paola Cázares, Cecilia Percy. Basado en la historia original de Fernando Gaitán\n<b>Dirección de fotografía:</b> Hobardo Chicangana\n<b>Dirección de arte:</b>  Ana Paula Zamudio\n<b>Montaje:</b> Luis Fernando Giraldo M\n<b>Diseño sonoro:</b>  Heriberto García\n<b>Música:</b>  Josefina Severino (música incidental y canciones originales), Mariachi Ricardo Torres, Nicolás Uribe y Sebastián Luengas (canciones originales) , Laura Londoño (interpretación), Laguna Records y José Manuel Fernández (dirección musical), Natalia Rodríguez (musicalización)",
    "bgColor": "pink",
    "textColor": "white",
    "textColor2": "white",
    "bgColor2": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/35-cafe-con-aroma-a-mujer.webp",
    "content": {
      "component": "FourthImageTable",
      "title": "SINOPSIS",
      "body": "Gaviota, una joven recolectora de café, y Sebastián, un hombre perteneciente a una familia poderosa del gremio cafetero, viven una intensa historia de amor marcada por las diferencias sociales y los desafíos de un entorno cambiante en el mundo de las haciendas cafetaleras.",
      "color": "purple",
      "firstImage": "assets/images/36-cafe-con-aroma-a-mujer-fotograma.webp",
      "secondImage": "assets/images/36-cafe-con-aroma-a-mujer-fotograma2.webp",
      "thirdImage": "assets/images/36-cafe-con-aroma-a-mujer-fotograma3.webp",
      "fourthImage": "assets/images/36-cafe-con-aroma-a-mujer-fotograma4.webp"
    }
  },
  {
    "page": 37,
    "name": "reparto-cafe-2021",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Café con Aroma de Mujer (2021)",
    "descriptiveSummary": "Lista de actores de la telenovela 'Café con Aroma de Mujer' (2021).",
    "description": "Conoce a los protagonistas de 'Café con Aroma de Mujer', incluyendo a William Levy, Laura Londoño y Carmen Villalobos.",
    "img": "assets/images/37-cafe-con-aroma-a-mujer.webp",
    "img2": "assets/images/35-cafe-con-aroma-a-mujer.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "green",
    "textColor": "purple",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• William Levy – Sebastián Vallejo,• Laura Londoño – Gaviota,• Carmen Villalobos – Lucía Sanclemente,• Diego Cadavid – Iván Vallejo",
      "color": "purple"
    }
  },
  {
    "page": 38,
    "name": "locaciones-cafe-2021",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - Café con Aroma de Mujer (2021)",
    "descriptiveSummary": "Lista de locaciones del Eje Cafetero usadas en la telenovela 'Café con Aroma de Mujer' (2021).",
    "description": "Explora lugares icónicos del Eje Cafetero que fueron locaciones en 'Café con Aroma de Mujer', como la Plaza de Marsella y la Hacienda Venecia en Manizales.",
    "img": "assets/images/38-cafe-con-aroma-a-mujer.webp",
    "img2": "assets/images/35-cafe-con-aroma-a-mujer.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "green",
    "textColor": "purple",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Plaza principal de Marsella,• Iglesia y cementerio de Marsella ,• Hacienda el Rosario en Manizales,• Hacienda Venecia en Manizales,• Plaza principal, calles en Salamina ,• Valle de la Samaria en Salamina",
      "color": "purple"
    }
  },
  {
    "page": 39,
    "name": "experiencias-hacienda-venecia",
    "component": "VeneciaLayout",
    "title": "Experiencias Destacadas en Hacienda Venecia",
    "descriptiveSummary": "Vive la experiencia de recorrer el cafetal de Gaviota y hospedarte en una hacienda centenaria.",
    "description": "Sumérgete en la experiencia de 'Café con Aroma de Mujer' visitando el cafetal de Gaviota y aprendiendo sobre café, cacao y ron en la Hacienda Venecia.",
    "bgColor": "pink",
    "bgColor2": "green",
    "textColor": "purple",
    "img": "assets/images/39-experiencias-destacadas1.webp",
    "img2": "assets/images/39-experiencias-destacadas2.webp",
    "img3": "assets/images/39-experiencias-destacadas3.webp",
    "img4": "assets/images/39-experiencias-destacadas4.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS EN\nHACIENDA VENECIA:",
      "title2": "EL CAFETAL DE GAVIOTA",
      "title3": "DORMIR EN UNA HACIENDA CENTENARIA",
      "title4": "EXPERIENCIAS DE CACAO, RON Y CATA DE CAFÉ",
      "body": "En las afueras de la ciudad de Manizales puedes visitar el cafetal de Gaviota. Esta locación enamora a locales y extranjeros que llegan a la hacienda buscando vivir una experiencia de telenovela. El guía te ayuda a cruzar el cafetal hasta llegar al beneficiadero y al árbol en el que está dibujado el corazón de Sebastián y Gaviota.",
      "body2": "Hospédate en el mismo lugar que lo hizo la producción de “Café 2021”, puedes elegir entre la casa principal de la hacienda, el coffee loedge o el hostal. El paisaje está configurado por fincas y haciendas cafeteras, que se asocian con guaduales, bosques y sistemas agroforestales, relictos boscosos, cafetales, platanales, pastizales y matorrales. ",
      "body3": "Pregúntate por el origen de lo cotidiano en el mismo cafetal que se usó como locación para que Gaviota. Los primeros episodios de ”Café 2021” muestran didácticas escenas en las que se propone una versión empoderada de las campesinas curiosas que trabajan en la ficticia Hacienda Casa Blanca.\n\nEn Hacienda Venecia el plan es aprender. ¿Por qué en el cafetal hay matas de plátano? ¿Por qué antes el chocolate era una preparación picante? ¿Cómo enamorar a un extranjero de las preparaciones del plátano? ¿Cómo se fermenta la caña para convertirse en ron?",
      "color": "white",
      "color2": "purple"
    }
  },
  {
    "page": 40,
    "name": "experiencias-salamina",
    "component": "SalaminaLayout",
    "title": "Experiencias Destacadas en Salamina",
    "descriptiveSummary": "Explora el arte urbano y la cocina tradicional en Salamina, un destino de telenovelas.",
    "description": "Visita los murales en cemento de FERTOCE y disfruta de una experiencia gastronómica en la Casa de Oscar Pérez, donde Gaviota probó el sushi en 'Café 2021'.",
    "bgColor": "pink",
    "bgColor2": "green",
    "textColor": "purple",
    "img": "assets/images/40-murales-de-salamina.webp",
    "img2": "assets/images/40-murales-de-salamina1.webp",
    "img3": "assets/images/40-murales-de-salamina3.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS EN\nSALAMINA:",
      "title2": "MURALES DE SALAMINA",
      "title3": "ESTUDIO DE COCINA",
      "body": "Visita el arte urbano de FERTOCE (Luis Fernando Toro), murales en relieve de cemento que narran la historia de Salamina y permiten al transeúnte realizar una lectura del pasado de la colonización del viejo Caldas.",
      "body2": "En La Casa de Oscar Pérez la experiencia gastronómica se disfruta desde los juegos de rol, puedes disfrutar de ser un comensal, salir de pícnic al corregimiento de San Félix o convertirte en chef por un día. Gaviota y Sebastián viven una escapada romántica en Salamina y esta fotogénica cocina se convierte en la locación en la que Gaviota prueba el sushi por primera vez.",
      "color": "white",
      "color2": "purple"
    }
  },
  {
    "page": 41,
    "name": "imagen-experiencias-salamina",
    "component": "BannerLayout",
    "title": "Imagen - Experiencias en Salamina",
    "descriptiveSummary": "Fotografía representativa de experiencias culturales en Salamina.",
    "description": "Una imagen que captura la esencia de Salamina, su arte urbano y su gastronomía tradicional.",
    "img": "assets/images/41-eje-.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "purple"
  },
  {
    "page": 42,
    "name": "hermanitas-calle-banner",
    "component": "CenterImageLayout",
    "title": "Las Hermanitas Calle - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la serie 'Las Hermanitas Calle', con una estética vibrante inspirada en la música popular colombiana.",
    "description": "Explora la esencia visual de 'Las Hermanitas Calle', una serie biográfica que retrata la vida de Nelly y Fabiola Calle, íconos de la música carrilera en Colombia.",
    "img": "assets/images/42-hermanitas-calle.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow",
    "textColor": "purple"
  },
  {
    "page": 43,
    "name": "arquitectura-cafetera",
    "component": "BannerLayout",
    "title": "Arquitectura del Eje Cafetero - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Fotografía de coloridas fachadas y balcones típicos de la arquitectura cafetera, representativos de la región.",
    "description": "Explora la belleza de la arquitectura tradicional del Eje Cafetero, con fachadas vibrantes, balcones en madera y un diseño colonial que ha inspirado múltiples producciones audiovisuales en la región.",
    "img": "assets/images/43-hermanitas-calle.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "page": 44,
    "name": "sinopsis-hermanitas-calle",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Las Hermanitas Calle",
    "descriptiveSummary": "Historia de la serie 'Las Hermanitas Calle', basada en la vida de las icónicas cantantes de música carrilera.",
    "description": "Descubre la historia de lucha y éxito de Nelly y Fabiola Calle, dos hermanas que conquistaron la música carrilera en Colombia.",
    "body": "<b>Año:</b> 2015\n<b>Categoría:</b> Drama, Biografía, Musical\n<b>Idioma original:</b> Español \n<b>Duración:</b> 80 Episodios \n<b>Dirección:</b> Luis Alberto Restrepo - Juan Carlos Vásquez \n<b>Producción:</b> Asier Aguilar\n<b>Empresas productoras:</b> Caracol Televisión (Colombia)\n<b>Guion:</b> César Augusto Betancur\n<b>Dirección de fotografía:</b> Ricardo Torres - Germán Giraldo\n<b>Dirección de Arte:</b> Guarnizo y Lizarralde \n<b>Montaje:</b> Jorge Luis Orostegui\n<b>Música:</b> JOX",
    "bgColor": "orange",
    "textColor": "purple",
    "textColor2": "purple",
    "bgColor2": "yellow",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/42-hermanitas-calle.webp",
    "content": {
      "component": "TwoImageTable",
      "title": "SINOPSIS",
      "body": "La trama cuenta la historia de Nelly y Fabiola Calle, dos mujeres que desde niñas tuvieron un gran talento para la música carrilera, impulsadas por Doña Edelmira su abuela materna, quien les ayudó a conseguir su primer concierto durante la estancia del gobernador del Valle del Cauca, a Villafuerte, el pueblo natal del dúo carrilero. En medio de la presentación, doña Edelmira sufre un ataque al corazón y muere. Este duro golpe motiva a Las Hermanitas Calle a continuar con el legado que su abuelita les ayudó a cultivar. Tras el abandono de su padre, y la dura situación económica por la que atravesaban, las hermanitas Calle se mudan a Medellín, lo que significa una gran ventaja para su carrera musical, que a lo largo de más de treinta años, las hizo famosas, no solo en Colombia sino también fuera del país. Toda esta alegría no fue eterna, ya que en 2003, Nelly Calle fallece a causa de un cáncer que la aquejaba desde hace unos cuantos meses. A causa de esto Nelly fue reemplazada por su hermana Auxilio quien continuó grabando junto a Fabiola, bajo el seudónimo de Las Hermanitas Calle.",
      "color": "purple",
      "firstImage": "assets/images/44-hermanitas-calle.webp",
      "secondImage": "assets/images/44-hermanitas-calle1.webp"   
    }
  },
  {
    "page": 45,
    "name": "reparto-hermanitas-calle",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Las Hermanitas Calle",
    "descriptiveSummary": "Lista de actores de la serie 'Las Hermanitas Calle'.",
    "description": "Conoce a las actrices que interpretaron a Nelly y Fabiola Calle, incluyendo a Yuri Vargas y Carolina Gaitán.",
    "img": "assets/images/45-hermanitas-calle.webp",
    "img2": "assets/images/42-hermanitas-calle.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "yellow",
    "textColor": "purple",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Yuri Vargas - Fabiola de Jesús Calle Araque,• Carolina Gaitán - Nelly del Pilar Calle Araque,• Juan Pablo Urrego - Joaquín Calle Araque,• Gill González Hoyos - Auxilio Calle Araque,• Caterin Escobar - Rosa Calle Araque,• Crisanto Alonso Vargas Ramírez Vargasvil - Lizardo Araque,• Patricia Tamayo - Tulia Araque de Calle,• Jaime Correa - Samuel Calle",
      "color": "purple"
    }
  },
  {
    "page": 46,
    "name": "locaciones-marsella",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones en Marsella - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Lugares emblemáticos de Marsella utilizados en producciones audiovisuales.",
    "description": "Descubre las locaciones cinematográficas en Marsella, incluyendo su iglesia, plaza principal, cementerio y casas tradicionales.",
    "img": "assets/images/46-hermanitas-calle-c.webp",
    "img2": "assets/images/42-hermanitas-calle.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "yellow",
    "textColor": "purple",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Iglesia en Marsella,• Plaza principal en Marsella,• Cementerio en Marsella,• Casas en Marsella",
      "color": "purple"
    }
  },
  {
    "page": 47,
    "name": "dona-bella-banner",
    "component": "CenterImageLayout",
    "title": "Doña Bella - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la telenovela 'Doña Bella', con una tipografía elegante y un fondo vibrante.",
    "description": "Explora la esencia visual de 'Doña Bella', una telenovela que narra la lucha de una mujer por su libertad y dignidad en un mundo dominado por las convenciones sociales.",
    "img": "assets/images/47-doña-bella.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-pink",
    "textColor": "yellow"
  },  
  {
    "page": 48,
    "name": "sinopsis-dona-bella",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Doña Bella",
    "descriptiveSummary": "Resumen de la telenovela 'Doña Bella', una historia de amor y lucha por la libertad.",
    "description": "Explora la historia de 'Doña Bella', una mujer secuestrada por un terrateniente poderoso que debe enfrentar desafíos para recuperar su dignidad y libertad.",
    "body": "<b>Año:</b> 2010\n<b>Categoría:</b> Drama, Romance\n<b>Idioma original:</b> Español \n<b>Duración:</b> 84 Episodios \n<b>Dirección:</b> Toni Navia \n<b>Producción:</b> Verónica Pimstein,  Armando Barbosa, Federico Castillo\n<b>Empresas productoras:</b> RCN Televisión, Telefutura, Televisa Univisión\n<b>Historia original:</b> Wilson Almeida de Aguiar Tilbo\n<b>Adaptación:</b> Daniella Castagno\n<b>Libro:</b> Pamela Soriano, Andrés Guzmán, Ricardo Forero",
    "bgColor": "yellow",
    "textColor": "dark-pink",
    "textColor2": "yellow",
    "bgColor2": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/47-doña-bella.webp",
    "content": {
      "component": "TwoImageTable",
      "title": "SINOPSIS",
      "body": "Bella, una mujer de belleza deslumbrante, es secuestrada por un terrateniente rico y poderoso, lo que desata una serie de eventos que cambiarán su vida. La historia sigue su lucha por recuperar su libertad y su dignidad, enfrentándose a las convenciones sociales y al destino.",
      "color": "dark-pink",
      "firstImage": "assets/images/48-doña-bella.webp",
      "secondImage": "assets/images/48-doña-bella2.webp"
    }
  },
  {
    "page": 49,
    "name": "reparto-dona-bella",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Doña Bella",
    "descriptiveSummary": "Lista de actores de la telenovela 'Doña Bella'.",
    "description": "Conoce al elenco de 'Doña Bella', incluyendo a Zharick León, Fabián Ríos y Stephanie Cayo.",
    "img": "assets/images/49-doña-bella.webp",
    "img2": "assets/images/47-doña-bella.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-pink",
    "textColor": "yellow",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Zharick León - Bella Cepeda,• Fabián Ríos - Antonio Segovia,• Marcelo Buquet   - Román Montero ,• Daniel Arenas - Nicolás Ayala ,• Stephanie Cayo - Evangelina Rosales ,• Natalia Giraldo - Augusta de Molina ",
      "color": "yellow"
    }
  },
  {
    "page": 50,
    "name": "locaciones-dona-bella",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - Doña Bella",
    "descriptiveSummary": "Lista de locaciones del Eje Cafetero utilizadas en la telenovela 'Doña Bella'.",
    "description": "Explora las locaciones de 'Doña Bella', incluyendo la iglesia y la plaza principal en Marsella y Chinchiná.",
    "img": "assets/images/50-doña-bella.webp",
    "img2": "assets/images/47-doña-bella.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-pink",
    "textColor": "yellow",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Iglesia en Marsella,• Plaza principal en Marsella,• Plaza principal en Chinchiná",
      "color": "yellow"
    }
  },
  {
    "page": 51,
    "name": "experiencias-marsella",
    "component": "PijaoLayout",
    "title": "Experiencias Destacadas en Marsella",
    "descriptiveSummary": "Actividades recomendadas en Marsella, como recorridos culturales y ecoturismo.",
    "description": "Explora Marsella a través de un city tour por su plaza principal, cementerio y Casa de la Cultura, o alójate en el Ecohotel Los Lagos, lugar de hospedaje de producciones audiovisuales.",
    "bgColor": "dark-pink",
    "bgColor2": "yellow",
    "textColor": "dark-pink",
    "img": "assets/images/51-experiencias-marsella.webp",
    "img2": "assets/images/51-experiencias-marsella-2.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS EN\nMARSELLA:",
      "title2": "CITY TOUR",
      "title3": "ECO HOTEL LOS LAGOS",
      "body": "Visita la Plaza principal más costumbrista de Risaralda, el cementerio declarado monumento de la nación y la Casa de La Cultura que posee una colección de arte prehispánico y de fotografías del siglo XX.",
      "body2": "El lugar pionero del ecoturismo en Risaralda, con gran capacidad, incluso para haber alojado la producción completa de la telenovela “Doña Bella”. Una experiencia rodeada de patos y caballos. Visita la pesebrera y disfruta de una cabalgata.",
      "color": "yellow",
      "color2": "yellow"
    }
  },
  {
    "page": 52,
    "name": "destino-campesino",
    "component": "LeftLateralImageLayout",
    "title": "4. Destinos Campesinos \"La Pasión de Gabriel\"",
    "descriptiveSummary": "Lugares rurales en Risaralda utilizados en la película 'La Pasión de Gabriel'.",
    "description": "Explora los escenarios rurales de Risaralda donde se filmó 'La Pasión de Gabriel', una historia sobre justicia y vocación social.",
    "img": "assets/images/52-logo-verde.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "green",
    "content": {
      "component": "OneColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "Lejos de las dinámicas de ciudad, las experiencias que te esperan en Risaralda están en pequeños centros poblados. El encanto cafetero es solo una de las caras del paisaje, el valle y sus grandes ríos son la cara B del atractivo del departamento. Esta variedad, que lo hace ser montañero y ribereño a la vez, permitió que la producción del largometraje “La pasión de Gabriel” eligiera Risaralda como una locación multipropósito.”",
          "lineColor": "dark-green"
        },
        {
          "fontWeight": "light",
          "content": "En este destino vives el sabor cotidiano de los pueblos y sus formas de ocio, en la noche disfrutas la verbena con baile y brindis, en la mañana cargas con una gallina y el “revuelto“ porque te espera el río para un clásico paseo de olla.",
          "lineColor": "dark-green"
        }
      ]
    }
  },
  {
    "page": 53,
    "name": "pasion-gabriel-banner",
    "component": "CenterImageLayout",
    "title": "La Pasión de Gabriel - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la película 'La Pasión de Gabriel', con la imagen del protagonista en un fondo simbólico.",
    "description": "Explora la esencia visual de 'La Pasión de Gabriel', una película que retrata la lucha de un sacerdote por la justicia y la dignidad humana en un contexto rural colombiano.",
    "img": "assets/images/53-la-pasion-de-gabriel.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "yellow"
  },
  {
    "page": 54,
    "name": "sinopsis-pasion-gabriel",
    "component": "SinopsisLayout",
    "title": "Sinopsis - La Pasión de Gabriel",
    "descriptiveSummary": "Resumen de la película 'La Pasión de Gabriel', basada en hechos reales.",
    "description": "Descubre la historia de 'La Pasión de Gabriel', un drama que explora el sacrificio, la justicia y la lucha por la dignidad humana.",
    "body": "<b>Año:</b> 2009\n<b>Categoría:</b> Drama\n<b>Idioma original:</b> Español \n<b>Duración:</b> 86 mins\n<b>Dirección:</b> Luis Alberto Restrepo\n<b>Producción:</b> Alberto Amaya  - Jorge López Abella \n<b>Empresas productoras:</b> Señal Creativa Ltda.\n<b>Guion:</b> Luis Alberto Restrepo - Diego Vásquez\n<b>Dirección de fotografía:</b> Sergio García Moreno\n<b>Dirección de arte:</b> Carlos Ríos\n<b>Montaje:</b> Pierre Heron - Sergio García \n<b>Diseño sonoro:</b> Ricardo Escalón\n<b>Música:</b> Sally Station - Eduardo Carrizosa",
    "bgColor": "green",
    "textColor": "dark-green",
    "textColor2": "green",
    "bgColor2": "dark-green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "img": "assets/images/53-la-pasion-de-gabriel.webp",
    "content": {
      "component": "TwoImageTable",
      "title": "SINOPSIS",
      "body": "La pasión de Gabriel es la historia de un sacerdote que, por sus convicciones y vocación social, sacrifica su vida en función de la justicia y del amor en su máxima expresión. Esta historia está inspirada en hechos reales, tiene una clara identidad colombiana y transmite una problemática universal. La película demuestra cómo la realidad supera la ficción y cómo los hombres comunes también pueden ser héroes. La pasión de Gabriel cuestiona el voto de castidad y refleja las debilidades humanas de los sacerdotes. Revela, además, cómo la salvación cristiana no puede darse sin la liberación social e ideológica, como signos visibles de la dignidad del hombre.",
      "color": "dark-green",
      "firstImage": "assets/images/54-la-pasion-de-gabriel-1.webp",
      "secondImage": "assets/images/54-la-pasion-de-gabriel-2.webp"
    }
  },
  {
    "page": 55,
    "name": "reparto-pasion-gabriel",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - La Pasión de Gabriel",
    "descriptiveSummary": "Lista de actores de la película 'La Pasión de Gabriel'.",
    "description": "Conoce al elenco de 'La Pasión de Gabriel', incluyendo a Andrés Parra, María Cecilia Sánchez y Jimmy Vásquez.",
    "img": "assets/images/55-la-pasion-de-gabriel-2.webp",
    "img2": "assets/images/53-la-pasion-de-gabriel.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "green",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Andrés Parra – Padre Gabriel,• María Cecilia Sánchez – Silvia,• Jorge Rodríguez - Alcides,• Isabel Gaona - Rosario,• Diego Javier Vásquez - Profe Luna,• Hernán Méndez - Don Pablo,• Jimmy Vásquez - Ing. Ricardo,• Toto Vega - Josué",
      "color": "green"
    }
  },
  {
    "page": 56,
    "name": "locaciones-pasion-gabriel",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - La Pasión de Gabriel",
    "descriptiveSummary": "Lista de locaciones en el Eje Cafetero utilizadas en la película 'La Pasión de Gabriel'.",
    "description": "Explora los sitios de rodaje de 'La Pasión de Gabriel', incluyendo Peralonso, Apía, La Virginia y Pereira.",
    "img": "assets/images/56-la-pasion-de-gabriel.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "dark-green",
    "textColor": "green",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "title2": "SANTUARIO:",
      "body": "• Calles de un centro poblado en Peralonso,• Casas campesinas de arquitectura típica de la colonización antioqueña en Peralonso,• Calles de una vereda en Peralonso,• Salón comunal en Peralonso,• Colegio rural en Peralonso,• Iglesia de vereda en Peralonso",
      "color": "green"
    },
    "content2": {
      "title2": "APIA:",
      "component": "DotList",
      "body": "• Plaza de mercado en Apía,• Alcaldíade Apía,• Billar en Apía",
      "color": "green"
    },
    "content3": {
      "title2": "LA VIRGINIA:",
      "component": "DotList",
      "body": "• Edificación adaptada como cuartel militar en La Virginia,• Colegio de La Virginia",
      "color": "green"
    },
    "content4": {
      "title2": "PEREIRA:",
      "component": "DotList",
      "body": "• Plaza de Bolivar de Pereira,• Palacio Episcopal de Pereira,• Catedral Nuestra Señora de la Pobreza de Pereira,• Rio Otún en Pereira",
      "color": "green"
    }
  },
  {
    "page": 57,
    "name": "experiencias-risaralda",
    "component": "RisaraldaLayout",
    "title": "Experiencias Destacadas en Risaralda",
    "descriptiveSummary": "Actividades culturales y gastronómicas en Risaralda.",
    "description": "Vive la autenticidad de Risaralda hospedándote en la Casa de Río La Calamuchita, jugando billar en Café Apía y explorando sus plazas de mercado.",
    "bgColor": "dark-green",
    "bgColor2": "green",
    "textColor": "dark-green",
    "img": "assets/images/57-experiencias-destacadas1.webp",
    "img2": "assets/images/57-experiencias-destacadas2.webp",
    "img3": "assets/images/57-experiencias-destacadas3.webp",
    "img4": "assets/images/57-experiencias-destacadas4.webp",
    "img5": "assets/images/57-experiencias-destacadas5.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS\nEN\nRISARALDA:",
      "title2": "CASA DE RÍO LA CALAMUCHITA",
      "title3": "JUGAR BILLAR EN CAFÉ APÍA",
      "title4": "VISITAR LAS PLAZAS DE MERCADO Y LOS MERCADOS CAMPESINOS",
      "body": "Alójate junto al río Otún en una casa campesina de arquitectura tradicional restaurada con materiales de construcción contemporáneos como concreto y acero, combinados con piedra de la región. Ubicada en el sector de La Florida, entrada al Parque Nacional Natural Los Nevados.",
      "body2": "Descubre el encanto del primer billar de Apia, un lugar donde la tradición y el tiempo están detenidos. Bajo la guía de don Diego los visitantes son invitados a recorrer las paredes y el techo de madera que guardan fotografías antiguas del municipio. Pero el verdadero espíritu de la experiencia es jugar billar junto con los lugareños",
      "body3": "Risaralda es un departamento agrícola, puedes visitar los mercados domingos o lunes y de manera diaria en las plazas de mercado. Productos frescos adquiridos de manera directa, no solo café, sorpréndete con el plátano, cacao, piña, maíz, caña, aguacate y la belleza de las flores ¡una experiencia genuina!",
      "color": "green",
      "color2": "white"
    }
  },
  {
    "page": 58,
    "name": "imagen-experiencias-risaralda",
    "component": "BannerLayout",
    "title": "Imagen - Experiencias en Risaralda",
    "descriptiveSummary": "Fotografía representativa de las experiencias turísticas en Risaralda.",
    "description": "Una imagen que muestra la diversidad cultural y natural de Risaralda, un destino de experiencias auténticas.",
    "img": "assets/images/58-experiencias-destacadas.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 59,
    "name": "destino-anoranza",
    "component": "LeftLateralImageLayout",
    "title": "5. Destinos de Añoranza \" Café con Aroma de Mujer (1994)\" y \"Milagro en Roma\"",
    "descriptiveSummary": "Locaciones utilizadas en las producciones 'Café con Aroma de Mujer' (1994) y 'Milagro en Roma'.",
    "description": "Descubre los escenarios icónicos de telenovelas y películas que han inmortalizado el Eje Cafetero en la historia audiovisual.",
    "img": "assets/images/59-logo-rosado.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "green",
    "textColor": "dark-pink",
    "content": {
      "component": "OneColumnTable",
      "firstColumn": [
        {
          "fontWeight": "light",
          "content": "Los oficios heredados son celebrados en este destino, el bullicio de las festividades llena las calles con multitudes que atienden la invitación de los abuelos, tú tambien bailas entre desfiles de diablos antiguos, artesanos y arrieros.",
          "lineColor": "green"
        },
        {
          "fontWeight": "light",
          "content": "Esta experiencia refuerza la memoria colectiva desde la repetición, cada gesto construye pertenencia y continuidad."
        }
      ]
    }
  },
  {
    "page": 60,
    "name": "milagro-en-roma-banner",
    "component": "CenterImageLayout",
    "title": "Milagro en Roma - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Diseño gráfico representativo de la película 'Milagro en Roma', con la imagen del protagonista en un fondo vibrante.",
    "description": "Explora la esencia visual de 'Milagro en Roma', una película basada en un relato de Gabriel García Márquez que narra un evento extraordinario con un fuerte impacto emocional y cultural.",
    "img": "assets/images/60-milagro-en-roma.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "green",
    "textColor": "purple"
  },
  {
    "page": 61,
    "name": "locaciones-filandia",
    "component": "BannerLayout",
    "title": "Locaciones en Filandia - Rodando por el Eje Cafetero",
    "descriptiveSummary": "Fotografía del cementerio y la icónica torre mirador en Filandia, escenarios utilizados en producciones audiovisuales.",
    "description": "Explora las locaciones cinematográficas en Filandia, un pueblo que combina historia, arquitectura tradicional y paisajes únicos que han servido como escenario de importantes producciones audiovisuales.",
    "img": "assets/images/61-milagro-en-roma.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "page": 62,
    "name": "sinopsis-milagro-en-roma",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Milagro en Roma",
    "descriptiveSummary": "Resumen de la película 'Milagro en Roma', basada en un relato de Gabriel García Márquez.",
    "description": "La historia de Margarito Duarte, un hombre que descubre que el cuerpo de su hija sigue intacto 12 años después de su muerte. Con la ayuda de su pueblo, viaja a Roma para solicitar su santificación.",
    "body": "<b>Año:</b> 1988\n<b>Categoría:</b> Drama\n<b>Idioma original:</b> Español \n<b>Duración:</b> 80 mins\n<b>Dirección:</b> Lizandro Duque Naranjo\n<b>Producción:</b> Santiago Llupar\n<b>Empresas productoras:</b> Televisión Española S.A. / TVE, International Network Group S.A. / ING (España) / Fundación del Nuevo Cine Latinoamericano - FNCL (Cuba)\n<b>Guion:</b> Gabriel García Márquez\n<b>Dirección de fotografía:</b> Mario García Joya\n<b>Dirección de arte:</b> Sergio Osorio\n<b>Montaje:</b> Javier Morán \n<b>Diseño sonoro:</b> Heriberto García\n<b>Música:</b> Blas Emilio Atehortúa",
    "bgColor": "dark-pink",
    "textColor": "green",
    "textColor2": "dark-pink",
    "bgColor2": "green",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "img": "assets/images/60-milagro-en-roma.webp",
    "content": {
      "component": "TwoImageTable",
      "title": "SINOPSIS",
      "body": "La hija de Margarito Duarte, modesto empleado judicial de una pequeña población colombiana, muere de repente a la edad de 7 años. 12 años después, al exhumar el cuerpo, los restos de la niña continúan intactos. Margarito Duarte con la ayuda del pueblo inicia un proceso para llegar a Roma y pedirle al Papa la santificación de su hija. Esta es la producción colombiana de una serie de películas llamada “Amores difíciles”.",
      "firstImage": "assets/images/62-milagro-en-roma.webp",
      "secondImage": "assets/images/62-milagro-en-roma1.webp",
      "title2": "FOTOGRAMA DE MIL AGRO EN ROMA (DUQUE NARANJO, 1988, 3:08). RECUPERADO DE HTTPS://WWW.RTVE.ES/PLAY/VIDEOS/AMORES-DIFICILES/MILAGRO-ROMA/5891470/",
      "title3": "FOTOGRAMA DE MIL AGRO EN ROMA (DUQUE NARANJO, 1988, 5:23). RECUPERADO DE HTTPS://WWW.RTVE.ES/PLAY/VIDEOS/AMORES-DIFICILES/MILAGRO-ROMA/5891470/"
    }
  },
  {
    "page": 63,
    "name": "reparto-milagro-en-roma",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Milagro en Roma",
    "descriptiveSummary": "Lista de actores de la película 'Milagro en Roma'.",
    "description": "Conoce al elenco de 'Milagro en Roma', incluyendo a Frank Ramírez, Gerardo Arellano y Santiago García, quienes dieron vida a esta historia conmovedora.",
    "img": "assets/images/63-milagro-en-roma1.webp",
    "img2": "assets/images/60-milagro-en-roma.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "green",
    "textColor": "dark-pink",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Frank Ramírez – Margarito Duarte,• Gerardo Arellano – Tenor,• Amalia Duque García – Niña Evelia,• Santiago García – Obispo de Armenia,• Lisandro Duque – Secretario de la embajada,• Enrique Buenaventura – Monseñor del Vaticano,• Humberto Dorado – Párroco de Filandia",
      "color": "dark-pink"
    }
  },
  {
    "page": 64,
    "name": "locaciones-milagro-en-roma",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - Milagro en Roma",
    "descriptiveSummary": "Lista de locaciones en el Eje Cafetero utilizadas en la película 'Milagro en Roma'.",
    "description": "Explora los escenarios de 'Milagro en Roma', incluyendo la plaza principal y el cementerio de Filandia, lugares clave en esta producción cinematográfica.",
    "img": "assets/images/64-milagro-en-roma1.webp",
    "img2": "assets/images/60-milagro-en-roma.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "green",
    "textColor": "dark-pink",
    "content": {
      "title": "LOCACIONES EN EL EJE CAFETERO:",
      "component": "DotList",
      "body": "• Plaza principal en Filandia,• Cementerio y casa (Calle 6 #7-47) en Filandia",
      "color": "dark-pink"
    }
  },
  {
    "page": 65,
    "name": "experiencias-filandia",
    "component": "RisaraldaLayout",
    "title": "Experiencias Destacadas en Filandia",
    "descriptiveSummary": "Actividades recomendadas en Filandia, como recorridos en bicicletas vintage y talleres de cestería.",
    "description": "Disfruta de Filandia a través de un city tour en bicicletas vintage, participa en un taller de cestería tradicional y visita 'La Caperuza', una casa que sirvió como locación para 'Milagro en Roma'.",
    "bgColor": "dark-pink",
    "bgColor2": "green",
    "textColor": "dark-pink",
    "img": "assets/images/65-experiencia-destacada-3.webp",
    "img3": "assets/images/65-experiencia-destacada-2.webp",
    "img5": "assets/images/65-experiencia-destacada.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS\nEN FILANDIA:",
      "title2": "LA CAPERUZA",
      "title3": "CITY TOUR EN BICICLETAS VINTAGE",
      "title4": "TALLER DE CESTERÍA",
      "body": "Visita la casa donde se rodó la película “Milagro en Roma” en los 80´s y que actualmente ha sido abierta al público como restaurante y sede de un cine club. Ordena unas costillas en salsa de café, el plato típico filandeño.",
      "body2": "Un plan deportivo y fotogénico, pedalea entre las coloridas calles del pueblo y disfruta de las vistas panorámicas.",
      "body3": "Aprende el arte tradicional de la cestería en un taller con artesanos locales. Descubre cómo se trabaja el bejuco para crear las icónicas canastas y llevate a casa una pieza hecha con tus propias manos. Los hábiles artesanos son celebrados cada año con las Fiestas del Canasto.",
      "color": "green",
      "color2": "white"
    }
  },
  {
    "page": 66,
    "name": "imagen-experiencias-filandia",
    "component": "BannerLayout",
    "title": "Imagen - Experiencias en Filandia",
    "descriptiveSummary": "Fotografía ilustrativa de las experiencias turísticas en Filandia.",
    "description": "Una imagen que refleja la riqueza cultural y la tradición artesanal de Filandia, un destino cinematográfico icónico del Eje Cafetero.",
    "img": "assets/images/67-experiencia-destacada.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "page": 67,
    "name": "introduccion-cafe-1994",
    "component": "CenterImageLayout",
    "title": "Introducción - Café con Aroma de Mujer (1994)",
    "descriptiveSummary": "Página introductoria de la telenovela 'Café con Aroma de Mujer' (1994).",
    "description": "Explora la telenovela 'Café con Aroma de Mujer' (1994), una historia icónica del Eje Cafetero que marcó la historia de la televisión colombiana.",
    "img": "assets/images/68 cafe con aroma de mujer.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow",
    "textColor": "purple"
  },
  {
    "page": 68,
    "name": "sinopsis-cafe-1994",
    "component": "SinopsisLayout",
    "title": "Sinopsis - Café con Aroma de Mujer (1994)",
    "descriptiveSummary": "Resumen de la telenovela 'Café con Aroma de Mujer' (1994).",
    "description": "Descubre la historia de amor entre Gaviota y Sebastián en la versión original de 'Café con Aroma de Mujer', una producción emblemática del Eje Cafetero.",
    "body": "<b>Año:</b> 1994\n<b>Categoría:</b> Telenovela\n<b>Idioma original:</b> Español\n<b>Duración:</b> 95 capítulos\n<b>Dirección:</b> Pepe Sánchez\n<b>Producción:</b> Eunice Gómez\n<b>Empresas productoras:</b> RCN Televisión\n<b>Guion:</b> Fernando Gaitán\n<b>Dirección de fotografía:</b> Argemiro Saavedra\n<b>Montaje:</b> María Vásquez\n<b>Música:</b> Josefina Severino y Carmenza Gómez",
    "bgColor": "dark-pink",
    "textColor": "yellow",
    "textColor2": "dark-pink",
    "bgColor2": "yellow",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "img": "assets/images/68 cafe con aroma de mujer.webp",
    "content": {
      "title": "SINOPSIS",
      "body": "Teresa Suárez, apodada “Gaviota”, y su madre Carmenza Suárez, son dos recolectoras de café que durante todo el año viajan a diferentes zonas cafeteras de Colombia buscando trabajo. Cada octubre, cuando el eje cafetero inicia su apogeo, ellas se desplazan a la hacienda Casablanca, donde tienen empleo asegurado por su propietario, Octavio Vallejo. Pero Vallejo muere y toda su familia, que se encuentra dispersa por el mundo, regresa para el funeral. Al regresar a la hacienda, su nieto Sebastián Vallejo conoce a Gaviota. Se enamoran perdidamente, y se aman a escondidas de la aristocrática familia, pero él debe regresar a Londres a terminar sus estudios. Los dos pactan encontrarse a la vuelta de un año, para casarse. Poco tiempo después de la partida, Gaviota descubre que está embarazada y decide viajar a Europa para buscarlo, siendo engañada por una red de tráfico de personas, que se aprovechan de su ingenuidad para explotarla como prostituta en París.\n\n Sebastián regresa al cabo de un año para cumplir su compromiso y en el pueblo averigua que Gaviota se fue como prostituta. Desanimado, y siendo influenciado por su codicioso primo Iván Vallejo, contrae matrimonio con su amiga Lucía Sandoval. Gaviota, que se hace llamar Carolina Olivares, finalmente regresa a Colombia. Decide buscar a su madre y huir para siempre de Casablanca. Luego de muchas dificultades regresa al mundo del café, esta vez en Cafexport, la compañía exportadora de la familia Vallejo. Sebastián por su parte, arrepentido por su matrimonio apresurado y carente de amor, decide en secreto utilizar todos sus medios para buscar y encontrar a su amor."
    }
  },
  {
    "page": 69,
    "name": "reparto-cafe-1994",
    "component": "LeftPrimaryBannerLayout",
    "title": "Reparto - Café con Aroma de Mujer (1994)",
    "descriptiveSummary": "Lista de actores de la telenovela 'Café con Aroma de Mujer' (1994).",
    "description": "Conoce al elenco de 'Café con Aroma de Mujer' (1994), incluyendo a Margarita Rosa de Francisco y Guy Ecker, quienes dieron vida a esta historia inolvidable.",
    "img": "assets/images/69-cafe-con-aroma-de-mujer.webp",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "yellow",
    "textColor": "dark-pink",
    "content": {
      "title": "Reparto",
      "component": "DotList",
      "body": "• Margarita Rosa de Francisco - Teresa “Gaviota” Suárez / Carolina Olivares,• Guy Ecker - Sebastián Vallejo,• Alejandra Borrero - Lucía Sandoval de Vallejo,• Cristóbal Errázuriz - Iván Vallejo Sáenz,• Silvia de Dios - Lucrecia Rivas de Vallejo,• Constanza Duque - Carmenza Suárez / Carmenza Olivares,• Dora Cadavid - Cecilia viuda de Vallejo,• Danna García - Marcela Vallejo Cortez,• Lina María Navia - Paula Vallejo Cortez,• Gerardo de Francisco - Francisco Vallejo,• Myriam de Lourdes - Ángela Sáenz de Vallejo,• Guillermo Vives - Bernardo Vallejo Sáenz,• Salvo Basile - Gian Carlo,• Andrej Satora - Arthur,• Diego Vélez - Don Manuel Arango,• Silvio Ángel - Buitrago,• Juan Carlos Arango - Aurelio,• Alberto León Jaramillo - Juancho,• Santiago Bejarano - Miguel Alfonso Tejeiros,• Óscar Borda - Harold McLain,• Alejandro Buenaventura - Roberto Avellaneda,• Manuel Busquets - Jorge Latorre,• Gustavo Corredor - Rafael Vallejo,• Juan Ángel - Mauricio Salinas",
      "color": "dark-pink"
    }
  },
  {
    "page": 70,
    "name": "locaciones-cafe-1994",
    "component": "RightPrimaryBannerLayout",
    "title": "Locaciones - Café con Aroma de Mujer (1994)",
    "descriptiveSummary": "Lista de locaciones del Eje Cafetero utilizadas en la telenovela 'Café con Aroma de Mujer' (1994).",
    "description": "Explora los escenarios de 'Café con Aroma de Mujer' (1994), incluyendo calles de Filandia, Calarcá y el Carnaval de Riosucio.",
    "img": "assets/images/70-cafe-con-aroma-de-mujer.webp",
    "img2": "assets/images/68 cafe con aroma de mujer.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow",
    "textColor": "dark-pink",
    "content": {
      "title": "LOCACIONES EN EL\nEJE CAFETERO:",
      "component": "DotList",
      "body": "• Calles en Filandia,• Calles en Calarcá durante las Fiestas del Café,• Carnaval de Riosucio también conocido como el Carnaval del Diablo",
      "color": "dark-pink"
    }
  },
  {
    "page": 71,
    "name": "experiencias-fiestas",
    "component": "DestacadasLayout",
    "title": "Experiencias Destacadas: Carnaval de Riosucio y Fiestas del Café",
    "descriptiveSummary": "Eventos culturales del Eje Cafetero relacionados con producciones audiovisuales.",
    "description": "Sumérgete en la magia del Carnaval de Riosucio, un evento bianual lleno de desfiles y danzas, y en las Fiestas del Café en Calarcá, que celebran la cosecha cafetera con coloridos desfiles de jeeps.",
    "bgColor": "yellow",
    "bgColor2": "dark-pink",
    "textColor": "yellow",
    "img": "assets/images/71-cafe-con-aroma-de-mujer.webp",
    "img2": "assets/images/71-cafe-con-aroma-de-mujer1.webp",
    "img3": "assets/images/71-cafe-con-aroma-de-mujer2.webp",
    "img4": "assets/images/71-cafe-con-aroma-de-mujer4.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "content": {
      "title": "EXPERIENCIAS\nDESTACADAS:",
      "title2": "CARNAVAL DE RIOSUCIO\n(CARNAVAL DEL DIABLO)",
      "title3": "FIESTAS DEL CAFÉ EN CALARCÁ",
      "title4": "FOTOGRAFÍAS:\nJUAN ESTEBAN BECERRA",
      "body": "Es el momento de honrar las costumbres y la cultura local, para este carnaval debes esperar a que pasen dos años y llegue enero. Desfiles, música, danzas, esculturas monumentales y una atmósfera festiva que envuelve a todos los asistentes bajo la estética del “infierno”",
      "body2": "Un homenaje muy tradicional a la cultura cafetera de la región. Desfiles de coloridos jeeps y el tradicional “trasteo” que muestra la vida en el campo. ¡Es la celebración de la cosecha campesina!",
      "color": "dark-pink",
      "color2": "dark-pink"
    }
  },
  {
    "page": 72,
    "name": "introduccion-anexo-mapas",
    "component": "CenterImageLayout",
    "title": "Introducción - Anexo de Mapas",
    "descriptiveSummary": "Página introductoria al anexo de mapas de la guía 'Rodando por el Eje Cafetero'.",
    "description": "Explora los mapas detallados que muestran las locaciones cinematográficas del Eje Cafetero. Esta sección introduce la importancia de estos espacios en la producción audiovisual de la región.",
    "img": "assets/logos/rodando-por-el-eje-purple.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "bgColor": "yellow",
    "textColor": "purple"
  },
  {
    "name": "anexo-mapas-intro",
    "component": "HalfLayout",
    "title": "Anexo de Mapas",
    "descriptiveSummary": "Introducción a los mapas de locaciones del Eje Cafetero.",
    "description": "Explora los mapas que muestran las locaciones de las producciones audiovisuales filmadas en el Eje Cafetero.",
    "bgColor": "yellow",
    "bgColor2": "purple",
    "textColor": "yellow",
    "img": "assets/logos/rodando-por-el-eje-main.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp"
  },
  {
    "page": 74,
    "name": "mapa-municipios-locaciones",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Municipios con Locaciones",
    "descriptiveSummary": "Mapa que muestra los municipios del Eje Cafetero con locaciones cinematográficas.",
    "description": "Este mapa resalta los municipios de los departamentos de Caldas, Quindío y Risaralda que han sido utilizados como locaciones para producciones audiovisuales. Identifica los principales sitios de rodaje en la región cafetera de Colombia.",
    "img": "assets/images/74-mapas-de-las-locaciones.webp",
    "rightIcon": "assets/vectors/yellow-sun.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 75,
    "name": "mapa-locaciones-caldas",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Caldas",
    "descriptiveSummary": "Mapa que muestra los municipios de Caldas con locaciones cinematográficas utilizadas en producciones como 'Café con Aroma de Mujer' (1994 y 2021) y 'El Páramo'.",
    "description": "Este mapa detalla los municipios de Caldas que han servido como locaciones para producciones audiovisuales. Se destacan lugares clave en Riosucio, Manizales, Salamina y Villamaría, utilizados en telenovelas y películas icónicas del cine colombiano.",
    "img": "assets/images/75-mapas-de-las-locacione-en-caldas.webp",
    "rightIcon": "assets/vectors/yellow-sun.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 76,
    "name": "mapa-manizales",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Manizales",
    "descriptiveSummary": "Mapa con los lugares utilizados en producciones audiovisuales en Manizales.",
    "description": "Explora Manizales, una ciudad con arquitectura neogótica y paisajes de montaña que ha sido locación de diversas producciones cinematográficas y televisivas.",
    "img": "assets/images/76-mapas-de-las-locaciones-caldas.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 77,
    "name": "mapa-locaciones-riosucio",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Riosucio - Caldas",
    "descriptiveSummary": "Mapa que muestra las locaciones cinematográficas y experiencias turísticas en Riosucio, Caldas.",
    "description": "Este mapa destaca el centro histórico de Riosucio como locación utilizada en producciones audiovisuales. También resalta experiencias turísticas como la Aldea Sol de los Andes, Ingrumá y Somos Regiones, que ofrecen una inmersión en la cultura local.",
    "img": "assets/images/77-mapas-de-las-locacione-Rio-sucio-caldas.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 78,
    "name": "mapa-locaciones-villamaria",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Villamaría - Caldas",
    "descriptiveSummary": "Mapa que muestra las locaciones cinematográficas y experiencias turísticas en Villamaría, Caldas.",
    "description": "Este mapa destaca Villamaría como locación utilizada en producciones audiovisuales, incluyendo la película 'El Páramo'. También resalta experiencias turísticas como el Hotel Termales del Ruíz, la Laguna Negra y los Termales El Sifón, ofreciendo un recorrido por la belleza natural y cultural del municipio.",
    "img": "assets/images/78-mapas-rio-sucio-caldas.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 79,
    "name": "mapa-locaciones-quindio",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en el Quindío",
    "descriptiveSummary": "Mapa que muestra los municipios del Quindío con locaciones cinematográficas utilizadas en producciones como 'Café con Aroma de Mujer' (1994), 'Encanto', 'Memoria' y 'Milagro en Roma'.",
    "description": "Este mapa destaca las locaciones del Quindío utilizadas en cine y televisión. Municipios como Salento, Filandia y Pijao han sido escenarios de importantes producciones audiovisuales, aprovechando su arquitectura, paisajes cafeteros y cultura única.",
    "img": "assets/images/79-mapas-locaciones-en-el-quindio.webp",
    "rightIcon": "assets/vectors/yellow-sun.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },  
  {
    "page": 80,
    "name": "mapa-armenia",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Armenia",
    "descriptiveSummary": "Mapa con los principales puntos de rodaje en Armenia, Quindío.",
    "description": "Descubre las locaciones en Armenia, una ciudad con arquitectura colonial y cafetera que ha sido escenario de múltiples telenovelas y películas.",
    "img": "assets/images/80-mapas-locaciones-en-armenia.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 81,
    "name": "mapa-calarca",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Calarcá",
    "descriptiveSummary": "Mapa de los principales sitios de rodaje en Calarcá, Quindío.",
    "description": "Explora los lugares de Calarcá que han sido utilizados en producciones audiovisuales, desde sus calles históricas hasta sus paisajes naturales.",
    "img": "assets/images/81-mapas-locaciones-en-Calarca.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 82,
    "name": "mapa-filandia",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Filandia",
    "descriptiveSummary": "Mapa con los principales puntos de rodaje en Filandia.",
    "description": "Descubre las locaciones de Filandia que han sido utilizadas en el cine y la televisión, destacando su arquitectura colonial, miradores y paisajes naturales.",
    "img": "assets/images/82-mapas-locaciones-en-Filandia.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 83,
    "name": "mapa-pijao",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Pijao",
    "descriptiveSummary": "Mapa con los lugares utilizados en producciones en Pijao, Quindío.",
    "description": "Explora Pijao, un municipio con encanto rural y arquitectura tradicional que ha sido escenario de importantes producciones cinematográficas.",
    "img": "assets/images/83-mapas-locaciones-en-pijao.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 84,
    "name": "mapa-salento",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Salento",
    "descriptiveSummary": "Mapa con las principales locaciones de rodaje en Salento.",
    "description": "Conoce los sitios más representativos de Salento, incluyendo el Valle del Cocora y su icónica arquitectura, que han servido de inspiración para películas como 'Encanto'.",
    "img": "assets/images/84-mapas-locaciones-en-Salento.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 85,
    "name": "mapa-risaralda",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Risaralda",
    "descriptiveSummary": "Mapa con las principales locaciones cinematográficas en Risaralda.",
    "description": "Descubre los diversos escenarios en Risaralda que han servido como locación para cine y televisión, destacando pueblos con encanto y paisajes cafeteros.",
    "img": "assets/images/85-mapas-locaciones-en-risaralda.webp",
    "rightIcon": "assets/vectors/yellow-sun.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "yellow"
  },
  {
    "page": 86,
    "name": "mapa-apia",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Apía",
    "descriptiveSummary": "Mapa con las principales locaciones cinematográficas en Apía, Risaralda.",
    "description": "Conoce los escenarios en Apía que han sido utilizados en el cine y la televisión, resaltando su belleza natural y su identidad cultural.",
    "img": "assets/images/86-mapas-locaciones-en-apia.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 87,
    "name": "mapa-la-virginia",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en La Virginia",
    "descriptiveSummary": "Mapa con los principales puntos de rodaje en La Virginia.",
    "description": "Descubre La Virginia, un municipio con paisajes ribereños y arquitectura tradicional que ha sido locación de diversas producciones audiovisuales.",
    "img": "assets/images/87-mapas-locaciones-en-la-virginia.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 88,
    "name": "mapa-marsella",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Marsella",
    "descriptiveSummary": "Mapa de locaciones cinematográficas en Marsella, Risaralda.",
    "description": "Explora los paisajes rurales, la arquitectura colonial y los escenarios naturales de Marsella que han sido utilizados en producciones audiovisuales.",
    "img": "assets/images/88-mapas-locaciones-en-marsella.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 89,
    "name": "mapa-pereira",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Pereira",
    "descriptiveSummary": "Mapa que muestra las principales locaciones de producciones audiovisuales en Pereira.",
    "description": "Explora los lugares icónicos de Pereira que han servido como escenarios para diversas producciones cinematográficas y televisivas, incluyendo plazas, barrios históricos y paisajes urbanos.",
    "img": "assets/images/89-mapas-locaciones-en-pereira.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 90,
    "name": "mapa-locaciones-santuario",
    "component": "FullCenterImageLayout",
    "title": "Mapa de Locaciones en Santuario - Risaralda",
    "descriptiveSummary": "Mapa que muestra las locaciones cinematográficas y experiencias turísticas en Santuario, Risaralda.",
    "description": "Este mapa destaca las locaciones en Santuario, Risaralda, incluyendo el colegio rural, la entrada al municipio, la plaza principal, Peralonso y la vereda tradicional. También resalta experiencias turísticas como Ecoaventura, el Mirador La Floresta y los Planes de San Rafael, que reflejan la riqueza cultural y natural del municipio.",
    "img": "assets/images/90-mapas-locaciones-en-santuario.webp",
    "rightIcon": "assets/vectors/purple-sun-2.svg",
    "bgColor": "green",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow"
  },
  {
    "page": 91,
    "name": "imagen-paisaje-eje-cafetero",
    "component": "BannerLayout",
    "title": "Paisaje del Eje Cafetero",
    "descriptiveSummary": "Fotografía de un paisaje natural con una palma de cera, símbolo del Valle del Cocora y del Eje Cafetero.",
    "description": "Esta imagen representa la belleza natural del Eje Cafetero, con su topografía montañosa y la icónica palma de cera, árbol nacional de Colombia. Un escenario utilizado en múltiples producciones audiovisuales que resaltan la identidad cultural de la región.",
    "img": "assets/images/91-la-falla.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp",
    "textColor": "purple"
  },
  {
    "name": "directorio-servicios-turisticos",
    "component": "HalfLayout",
    "title": "Directorio de Servicios Turísticos",
    "descriptiveSummary": "Portada de la sección de directorio de servicios turísticos en la guía 'Rodando por el Eje Cafetero'.",
    "description": "Esta página introduce la sección del directorio de servicios turísticos, que ofrece información sobre hospedajes, transporte, guías turísticos y otros servicios clave para quienes desean explorar las locaciones cinematográficas del Eje Cafetero.",
    "bgColor": "yellow",
    "bgColor2": "purple",
    "textColor": "yellow",
    "img": "assets/logos/rodando-por-el-eje-main.webp",
    "culture": "assets/logos/culturas/Culturas-morado.webp"
  },
  {
    "page": 93,
    "name": "guias-de-turismo",
    "component": "GuiaTurismoLayout",
    "title": "Guías de Turismo",
    "description": "Este directorio presenta una lista de guías de turismo certificados en la región del Eje Cafetero. Se incluyen nombres, números de WhatsApp, número de registro nacional de turismo y tarjeta profesional, facilitando el acceso a servicios especializados para visitantes y producciones audiovisuales.",
    "bgColor": "purple",
    "textColor": "yellow",
    "content": {
      "title": "JOHN AGUDELO,AMALIA GALLEGO,GIOVANNY GAVIRIA,CRISTIAN LASSO,OSWALDO TORO,ALEJANDRO BERMUDEZ,DIEGO ZAPATA,JULIAN ARRUBLA,CAMILO CORTÉS MOLINA,JORGE MARIO RODRIGUEZ LÓPEZ,YENNY MARCELA TORRES RÍOS,LUZ PATRICIA HURTADO ÁLZATE,GUSTAVO VALDERRAMA SABOGAL,CLAUDIA MILENA CASAS RUÍZ",
      "body": "3207189711,3155749763,3214661967,3146158850,3205114559,3147144333,3215261316,3218995839,3122579731,3216473626,3136231598,3218495391,3227080747,3128167740",
      "body2": "127345,91465,66874,93860,215225,94806,178593,66504,117765,8386,26229,57032,114 405,1590",
      "body3": "5997,309,2419,3550,7728,3524,6943,2719,5658,762,1805,203,4338,22979"
    }
  },
  {
    "page": 94,
    "name": "empresas-transporte-turistico",
    "component": "EmpresasLayout",
    "title": "Empresas de Transporte Turístico",
    "descriptiveSummary": "Listado de empresas de transporte turístico en la región del Eje Cafetero, con sus respectivos números de contacto.",
    "description": "Este directorio proporciona información de contacto de diversas empresas que ofrecen servicios de transporte turístico en el Eje Cafetero. Incluye operadores especializados en turismo, transporte en Jeeps y agencias de viajes que facilitan la movilidad de visitantes y producciones audiovisuales en la región.",
    "bgColor": "yellow",
    "textColor": "purple",
    "content": {
      "body": "TRANSPORTE Y TURISMO DEL EJE,MI TIERRA TOUR,TRANSPORTES BOTERO,RUTA XPLORER,SENDEROS,TURISMO Y TRANSPORTE CAFETERO,EXPLORE & TRAVEL COLOMBIA,ZAPATA TOURS,TRANSPORTES ESPECIALES DEL CAFÉ,G3 TRAVEL,AEROVAN TOURS,ROYAL TOURS,COOPERATIVA ROYAL EXPRESS,COOPERATIVA JEEPS PIJAO & BUENAVISTA,COOPERATIVA DE JEEPS SALENTO",
      "body2": "3007145520,3113943251-3024362663,3114191405,3205056344,3118145322,3127360691,3102916103,3108990626,(606) 3413037,3502942409,3108487065,3105451645,3209268252,3128705918,3104375174"
    }
  },
  {
    "page": 95,
    "name": "experiencias-turisticas-apia",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Apía",
    "descriptiveSummary": "Listado de experiencias turísticas disponibles en Apía, incluyendo actividades de aventura, agroturismo y avistamiento de aves.",
    "description": "Esta sección presenta una lista de experiencias turísticas en Apía, Risaralda, con información sobre operadores, contacto y tarifas aproximadas. Las actividades incluyen parapente, tours de café, senderismo, aviturismo y cicloturismo, ofreciendo diversas opciones para visitantes y productores audiovisuales interesados en la región.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "APÍA",
      "body": "Parapente turismo de aventura*Club Escuela de vuelo libre Vientos*3147144333*Aprox $170.000 COP por persona**Tour de café, experiencia agroturística, museo al aire libre*Granja San Isidro*3012738710 / 3207267908*Desde $50.000 COP por persona, varía de acuerdo a la experiencia y cantidad de personas**Visita a cascadas, senderismo en tres parques naturales con diferentes niveles de dificultad, Interpretación ambiental, rutas cafeteras, pueblo tour con historia de Apía*Guía Alejandro Bermúdez Raigosa*3147144333*Desde $70.000 a $250.000 COP por persona, varía de acuerdo a la experiencia y cantidad de personas**Recorridos de aviturismo*Organización Ambiental Vida Silvestre*3136333829*Aprox $80.000 COP por persona**Biciturismo, rutas en bicicleta y agroturismo*Bicitours rutas del viento*3004272010*Desde $90.000 COP por persona, varía de acuerdo a la experiencia y cantidad de personas**Observación de aves ruta corta 1km para observar ave endémicas*Apía Birding Ecolodge*3116876569*Entre $30.000 y $100.000 COP por persona"
    }
  },
  {
    "page": 96,
    "name": "experiencias-turisticas-calarca",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Calarcá",
    "descriptiveSummary": "Listado de experiencias turísticas disponibles en Calarcá, incluyendo ecoturismo, café, avistamiento de aves y espeleología.",
    "description": "Esta sección presenta una lista de experiencias turísticas en Calarcá, Quindío, con información sobre operadores, contacto y tarifas aproximadas. Las actividades incluyen el Show del Jeepao, experiencias de café, recorridos en el Jardín Botánico del Quindío, ecoturismo, senderismo y espeleología, ofreciendo opciones diversas para visitantes y producciones audiovisuales interesadas en la región.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "CALARCÁ",
      "body": "Show del Jeepao*En la Fiesta Nacional del Café (Junio)*Ver contactos de los Guías Turísticos*Gratis**Experiencia de Café*Finca el Paraiso*3207282032*$80.000 COP por persona**Experiencia agraria, de frutas exóticas para agencias internacionales y vida campesina*City tour por la Plaza de Mercado*Ver contactos de los Guías Turísticos*$180.000 COP por persona y hasta para grupo de 7 personas**Tour de café, taller de cestería*Combia Inspiración*3216582577*$180.000 COP por persona**Educación ambiental y recreación en la naturaleza & el mariposario*Jardín Botánico del Quindío*3104045223*Aprox $70.000 COP por persona**Experiencia de aves rescatadas*El domo aviario*3234086675*$20.000 COP por persona**Ecoturismo y senderismo*Ecoparque peñas blancas*3103967951 / 3005687163*Aprox $15.000 COP por persona**Espeleología y rappel*Ecoparque peñas blancas*3183970736*Aprox $250.000 COP por persona"
    }
  },
  {
    "page": 97,
    "name": "experiencias-turisticas-filandia-la-virginia",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Filandia y La Virginia",
    "descriptiveSummary": "Listado de experiencias turísticas disponibles en Filandia y La Virginia, incluyendo senderismo, ciclismo, tours urbanos y actividades acuáticas.",
    "description": "Esta sección presenta una lista de experiencias turísticas en Filandia (Quindío) y La Virginia (Risaralda). Las actividades incluyen trekking, city tours en bicicletas vintage, cestería, ciclismo y recorridos por el pueblo en Filandia. En La Virginia se ofrecen experiencias de senderismo, recorridos por el Río Cauca, piscina recreativa y pesca deportiva, con información sobre operadores, contacto y tarifas aproximadas.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "FILANDIA",
      "body": "Trekking por el Barbas Bremen y Tour de Café*Palacio del Barbas*3116090425*$78.000 COP por persona si son 2 pax, y disminuye de acuerdo a la cantidad**Taller de cestería*Philodendron*3113271031*Aprox $40.000 COP por persona**City tour en bicicletas vintage*Pedales Coloniales*3007869685*$40.000 COP por persona**Tour de ciclismo*Casa Du Vélo*3142756692*Desde $250.000**City tour por el pueblo de Filandia (calle del tiempo detenido, iglesia, plaza de Bolívar, mirador Colina Iluminada)*City Tour por Filandia*Ver contactos de los Guías Turísticos*$180.000 COP por persona hasta un grupo de 7 personas"
    },
    "content2": {
      "title": "LA VIRGINIA",
      "body": "Sendero ecológico*Distrito de Manejo Integrado Guásimo*Ver contactos de los Guías Turísticos*$200.000 COP por persona y para grupos de hasta 7 personas**Experiencia recorrido por el Río Cauca*Paseos y recorridos Río express y Enterrios Tours*3206259944 / 3117239026*Aprox $70.000 por persona**Piscina recreativa*Balneario Farallones*3113621697*$30.000 por persona**Actividades de pesca deportiva*El Finco*3203920705*$40.000 por persona"
    }
  },
  {
    "page": 98,
    "name": "experiencias-turisticas-manizales",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Manizales",
    "descriptiveSummary": "Listado de experiencias turísticas disponibles en Manizales, incluyendo city tours, avistamiento de aves, senderismo y tours de café.",
    "description": "Esta sección presenta una lista de experiencias turísticas en Manizales, Caldas. Las actividades incluyen recorridos por el centro histórico, experiencias de naturaleza con orquídeas y aves, tours de café y cacao, senderismo y avistamiento de aves en reservas naturales. Se proporciona información sobre operadores, contacto y tarifas aproximadas para los visitantes y producciones audiovisuales interesadas en la región.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "MANIZALES",
      "body": "Visitar el centro histórico por Manizales: El Cable, Arquitectura Plaza Bolívar, Catedral con el corredor polaco, Chipe monumento a los colonizadores*City Tour por Manizales*Ver contactos de los Guías Turísticos*$240.000 COP por persona y hasta para grupo de 7 personas**Experiencia de naturaleza con aves, orquídeas, mariposario, jardín zen*Recinto del pensamiento*3053561715*$29.000 COP por persona**Tours de café, cacao, plátano, ron artesanal, avistamiento de aves y senderismo*Hacienda Venecia*3206365719*-**Reserva Natural avistamiento de aves, sendero ecológico hiking*Reserva Río Blanco*3122261116*Desde $75.300 COP por persona, hasta $152.000 cambia de acuerdo al tipo de recorrido e idioma**Tour de avistamiento de aves (senderos, alimentación, observación de aves, fotografía de aves)*Tinamú Birding*3104367068*$165.000 COP por persona**Tour de orquídeas y Aves*Finca La Romelia*3017083438*$143.000 COP por persona si son 4 pax, y varía de acuerdo a la cantidad de personas, y si es tour de orquídeas o de aves"
    }
  },
  {
    "page": 99,
    "name": "experiencias-turisticas-marsella",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Marsella",
    "descriptiveSummary": "Listado de experiencias turísticas en Marsella, incluyendo tours de cacao, city tours y tours de café.",
    "description": "Esta sección presenta experiencias turísticas en Marsella, Risaralda. Incluye un tour de cacao con almuerzo, un recorrido histórico por el pueblo visitando la Plaza Principal, la Casa de Cultura, el Cementerio y la Biblioteca Municipal, así como un tour de café en la Finca Villa Monica. Se proporciona información sobre operadores turísticos, contacto y tarifas para visitantes y producciones audiovisuales interesadas en la región.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "MARSELLA",
      "body": "Tour de Cacao con almuerzo*Brisas del Cauca*3116085894*$180.000 COP por persona si son 3 pax, disminuye o aumenta de acuerdo a la cantidad**City tour por el pueblo visitando [Plaza principal, Casa de Cultura que posee museo de historia, prehispánico, de periodismo y la biblioteca municipal, Cementerio (declarado monumento de la nación)] recorrido por las calles con arquitectura de la Colonización antioqueña.*City tour por Marsella*Ver contactos de los Guías Turísticos*$180.000 COP por persona y hasta grupos de 7 personas**Tour de café*Finca Villa Monica*3204364962*Aprox $70.000 por persona"
    }
  },
  {
    "page": 100,
    "name": "experiencias-turisticas-parque-nacional-los-nevados",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en el Parque Nacional Natural de Los Nevados",
    "descriptiveSummary": "Listado de experiencias turísticas en el Parque Nacional Natural de Los Nevados, incluyendo senderismo, termalismo y avistamiento de colibríes.",
    "description": "Esta sección presenta experiencias turísticas en el Parque Nacional Natural de Los Nevados. Incluye paisajismo del páramo con visita a la Laguna Negra y degustación de té de coca, experiencias termales en Termales del Ruíz y Termales del Sifón, recorridos con interpretación ambiental con los Guardabosques y la exploración de Aguacerales, Valle Lunar y Valle de las Tumbas. Se proporciona información sobre operadores turísticos, contacto y tarifas.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "PARQUE NACIONAL NATURAL DE LOS NEVADOS",
      "body": "Paisajismo del páramo, laguna negra y tomar té de coca*Tour por el Parque Nacional Natural de los Nevados*Ver contactos de los Guías Turísticos*$250.000 COP por persona y hasta para un grupo de 7 personas**Experiencia termal con experiencia de Colibríes*Termales del Ruíz*3104553588*$60.000 COP por persona pasadia**Visita con guía de turismo profesional zona del recreo, cerro el camión, el tubo con interpretación del Guardabosques*Don Leo (Guardabosques)*-*$300.000 COP por persona y hasta para un grupo de 7 personas**Experiencia termal*Termales del Sifón*3126928427*$15.000 COP por persona**Ingreso al Parque Nacional Los Nevados, zona norte visitando Aguacerales, Valle Lunar y Valle de las Tumbas*UTNEVADOS*3223603637*$45.000 COP por persona"
    }
  },
  {
    "page": 101,
    "name": "experiencias-turisticas-pereira",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Pereira",
    "descriptiveSummary": "Listado de experiencias turísticas en Pereira, incluyendo city tours, senderismo, tours de café y arte urbano.",
    "description": "Esta sección presenta experiencias turísticas en Pereira, destacando tours de cacao y café, recorridos por la ciudad que incluyen Plaza Bolívar, la Catedral Nuestra Señora de la Pobreza y el Mega Cable de Villa Santana. También se incluyen opciones de senderismo con almuerzo, recorridos de arte urbano, y actividades gastronómicas como cata de frutas exóticas y clases de cocina colombiana. Se proporciona información sobre operadores turísticos, contacto y tarifas.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "PEREIRA",
      "body": "Tour de Cacao*El Turpial*3114092354*$70.000 COP por persona**Tour de café*La divisa de Don Juan*3105923976*$90.000 COP por persona**City tour por Pereira: Plaza Bolívar, Catedral nuestra señora de la Pobreza, Calle fundacional, Parque Olaya Herrera, Estación de ferrocarril, Mega cable comuna Villa Santana*City Tour por Pereira*Ver contactos de los Guías Turísticos*$180.000 COP por persona y para grupo de hasta 7 personas**Tour de café*Café don Gabo*3106701507*Aprox $80.000 COP por persona**Senderismo y visita a Cascada con almuerzo*Asociación Comunitaria Yarumo Blanco*3103635001*Entre $54.000 y $75.000 por persona dependiendo el tipo de almuerzo**Tour arte urbano, graffiti tour, bullerengue, barrismo*La Ferro, propuesta comunitaria*3186587397*$20.000 COP por persona**Catación de frutas exóticas, clases de cocina comida colombiana*Tour operadora I am Colombiano*3167590471 / 3136582644*$170.000 COP por persona max 3 pax, disminuye de acuerdo a la cantidad de personas"
    }
  },
  {
    "page": 102,
    "name": "experiencias-turisticas-pereira-2",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Pereira",
    "descriptiveSummary": "Listado de experiencias turísticas en Pereira, destacando actividades de café, senderismo, ecoturismo, temazcal y talleres culturales.",
    "description": "Esta sección presenta diversas experiencias turísticas en Pereira, incluyendo tours de café en Café Morrones, senderismo de alta montaña en el Parque Nacional Natural Los Nevados, avistamiento de aves, trekking y recorridos por ríos y bosques. También se destacan experiencias culturales como temazcal en Bosque Kaukítá, talleres interactivos en la Casa Cultural Espacio Vasto y eventos de lectura en La Casa del Libro. Se incluye información de contacto y tarifas.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "PEREIRA",
      "body": "Tour de café*Café Morrones*3113801014*Aprox $200.000 COP por 2 pax, persona adicional $50.000 COP**Senderismo, trekking alta montaña PNN, Laguna del Otún, nevado del Ruíz, Paramillo del Quindío, Nevado del Tolima, Nevado Santa Isabel, avistamiento de aves*Montes andinos*3205114559*Desde $260.000, $700.000, $1.400.000 COP varía de acuerdo a la cantidad de personas y experiencia que se elija**Tour Senderismo, río, monos aulladores, fiambre, Distrito de Manejo de conservación Barbas Bremen*Tour por Pereira rural*Ver contactos de los Guías Turísticos*$180.000 COP por persona y hasta grupo de 5 personas**Temazcal*Bosque Kaukítá*3137320688*$90.000 aprox**Talleres culturales, actividades interactivas*Casa Cultural Espacio Vasto*3126865310*$30.000 a $60.000**Encuentros y fiestas de lectura*La casa del libro*3137371289* "
    }
  },
  {
    "page": 103,
    "name": "experiencias-turisticas-pijao",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Pijao",
    "descriptiveSummary": "Listado de experiencias turísticas en Pijao, incluyendo catas de café, visitas guiadas a pueblos y experiencias culturales.",
    "description": "Esta sección presenta diversas experiencias turísticas en Pijao, como catas de café y venta de productos locales en La Floresta y La Tienda del Buen Vivir, experiencias con plantas aromáticas en El Patio, y recorridos por la cordillera visitando los pueblos de Córdoba, Pijao y Buenavista. También se incluyen city tours por Pijao con paradas en el Museo Arqueológico, casas de colonización antioqueña y murales del pueblo. Además, se ofrece un tour de cacao en Casa Rivera. Se proporciona información de contacto y tarifas.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "PIJAO",
      "body": "Cata de café y venta de productos locales y orgánicos*La floresta*3184512608*Entre $15.000 a 40.000 COP por persona. El precio puede variar de acuerdo a la cantidad de personas**Cata de café y venta de productos locales y orgánicos*La tienda el buen vivir*3217563741*-**Experiencia con plantas aromáticas*El patio*3128520840*$45.000 COP por persona**Visita por los pueblos de: Córdoba, Pijao (el único municipio de Latinoamérica que integra la “Red de Ciudades sin Prisa” o Cittáslow, el movimiento de Slow Travel que fomenta el turismo sostenible, la armonía con la naturaleza, la cultura y el desarrollo) y Buenavista*Puebleando por la cordillera (Córdoba, Pijao y Buenavista)*Ver contactos de los Guías Turísticos*$240.000 por persona o grupo de hasta 7 personas (sin incluir transporte)**Alcaldía de Pijao Museo arqueológico de la cultura Pijao al público, visita por las casas de colonización antioqueña, Bar de los recuerdos (Colección de cosas antiguas), Mirador del pueblo, murales.*City tour por Pijao*Ver contactos de los Guías Turísticos*$150.000 COP persona o grupo de hasta 7 personas**Tour de cacao*Casa Rivera*3162850860*$368.500 COP por persona si son 2 pax, y disminuye el valor si aumenta el número de personas."
    }
  },
  {
    "page": 104,
    "name": "experiencias-turisticas-pijao-riosucio",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Pijao y Riosucio",
    "descriptiveSummary": "Listado de experiencias turísticas en Pijao y Riosucio, incluyendo cabalgatas, trekking, canyoning, turismo wellness y gastronomía.",
    "description": "Esta sección detalla experiencias turísticas en dos municipios del Eje Cafetero. En Pijao, los visitantes pueden disfrutar de cabalgatas en la Hacienda Riobamba, tours de café en la Finca de Don Leo y trekking en el Páramo Chili y el Bosque de Palmas de Cera con Ecotours Pijao. En Riosucio, las opciones incluyen canyoning, trekking y ciclismo de montaña con la Agencia Operadora Ingruma, experiencias de wellness y terapias holísticas en Aldea Sol de los Andes, así como recorridos gastronómicos e históricos con la Agencia de Viajes Somos Regiones. Se proporciona información de contacto y tarifas para cada actividad.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "PIJAO",
      "body": "Experiencia de Cabalgata*Hacienda Riobamba*3176594658*Desde $250.000 COP por persona por grupos de 3 a 20 personas, y puede variar de acuerdo a otras experiencias de caballos que tienen.**Tour de café en finca cafetera con almuerzo*Finca de Don Leo*3167185598*Aprox $60.000 COP, El precio puede variar de acuerdo a la cantidad de personas.**Trekking en Páramo Chilí y Bosque de Palmas de cera*Ecotours Pijao*3197750694* "
    },
    "content2": {
      "title": "RIOSUCIO",
      "body": "Canyoning por diversos cañones, trekking y rappel en cascadas de Pasmí y San José, trekking en cerro Ingruma, ciclomontañismo*Agencia Operadora Ingruma*3147947145*Entre $140.000 y $250.000 COP por persona**Experiencias Wellness, Terapias holísticas, huerto ancestral regenerativo*Aldea Sol de los Andes - Experiencia luz, magia y color*3002399915 / 3006085159*-**Experiencia gastronómica, recorrido histórico, visita al museo carnaval, creación de propio antifaz, muestra musical de chirimía, alimentación*Agencia de viajes Somos regiones*3128809428*$280.000 COP por persona si son de 5 a 7 pax y varía de acuerdo a la cantidad de personas"
    }
  },
  {
    "page": 105,
    "name": "experiencias-turisticas-salamina-salento",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Salamina y Salento",
    "descriptiveSummary": "Listado de experiencias turísticas en Salamina y Salento, incluyendo city tours, senderismo, cabalgatas ecológicas, talleres de cocina y experiencias cafeteras.",
    "description": "En Salamina, los visitantes pueden recorrer el pueblo con un guía profesional, explorar la Basque Palma de Cera en San Félix con opciones de senderismo y cabalgatas ecológicas, y participar en talleres de cocina tradicional con el chef Óscar Pérez. En Salento, las experiencias incluyen tours de café en fincas cafeteras como Buenos Aires, Luger, Del Ocaso y Entrebosques, además de una cata de chocolate en la Fábrica de Chocolate De Olier. Se proporciona información de contacto y tarifas para cada actividad.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "SALAMINA",
      "body": "City Tour por el pueblo visitando las calles principales, murales, declaratorias, arquitectura, balcones, Plaza Bolívar, Iglesia La Inmaculada, Casa de la cultura, Monumento al arriero*Guía Profesional Local Gloria Ríos*3128965866*$120.000 COP por persona si son 2 pax, y disminuye de acuerdo a la cantidad de personas**Visitar Basque Palma de cera en San Félix Caldas con senderos desde 20 mins hasta 3hrs, Cabalgata ecológica, experiencia de ganadería (mirador Valle de la Samaria)*Mirador Valle de la Samaria*3146115899*Entre $15.000 y $80.000 COP por persona**Taller de cocina Tradicional 2hrs a 3hrs (incluido entrada, plato fuerte, postre y copa de vino)*Óscar Pérez Estudio de cocina*3146193809*$200.000 COP por persona"
    },
    "content2": {
      "title": "SALENTO",
      "body": "Tour de café de la semilla hasta la taza en finca cafetera*Finca Buenos Aires*3172408335*$60.000 COP por persona** *Finca Luger*3117957481*$45.000 COP por persona** *Finca del Ocaso*3134253669*$50.000 COP por persona** *Finca Entrebosques*3102275899*$40.000 COP por persona**Cata de chocolate viajar por los sabores y crear tu propia barra de chocolate*Fábrica de chocolate De Olier*3046516283*$50.000 COP a $110.000 COP por persona"
    }
  },
  {
    "page": 106,
    "name": "experiencias-turisticas-salento",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Salento",
    "descriptiveSummary": "Listado de experiencias turísticas en Salento, incluyendo city tours, cabalgatas, clases de cocina, trekking y actividades tradicionales.",
    "description": "Salento ofrece una variedad de experiencias turísticas, como city tours por el pueblo con visitas a miradores y tiendas de café, cabalgatas incluyendo tours de café, clases de cocina con el chef Fernando Vélez, y trekking en La Carbonera con especialización en avistamiento de aves. También se puede disfrutar de un tour completo a la Carbonera con transporte, almuerzo y caminatas, además de cabalgatas en el Valle de Cocora y la tradicional práctica del tejo en la cancha Los Amigos. Se proporcionan contactos y tarifas para cada actividad.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "SALENTO",
      "body": "City tour por el pueblo de Salento (Miradores alto de la cruz, calle real, recinto gastronómico, tiendas de café)*City Tour Salento*Ver contactos de los Guías Turísticos*$180.000 COP por persona o grupo de hasta 7 personas**Cabalgatas por Salento, algunas incluyendo tour de café*La Floresta*3105244141*Desde $60.000, $110.000, $155.000 hasta $200.000 COP por persona**Clases de cocina*Chef Fernando Vélez*3148061153*$249.000 por persona**Trekking a La Carbonera con especialidad en avistamiento de aves*Pajareros Birding Tours*3008491839*-**Tour a la carbonera palmas de cera del Quindío (transporte, café, almuerzo, caminata, cascada, entrada carbonera)*Agencia mi Tierra Tours*3155749763*$700.000 COP dos personas, persona adicional tendría un costo de $350.000 COP**Experiencia de Cabalgata vía al valle de Cocora*Reserva Guadalajara*3104044733*$320.000 COP por persona**Jugar tejo, incluye bebida*Cancha de tejos Los Amigos*3127843875*$15.000 COP por persona"
    }
  },
  {
    "page": 107,
    "name": "experiencias-turisticas-santuario",
    "component": "ExperienciasLayout",
    "title": "Experiencias Turísticas en Santuario",
    "descriptiveSummary": "Listado de experiencias turísticas en Santuario, incluyendo ecoturismo, senderismo, city tours y ciclismo de montaña.",
    "description": "Santuario ofrece diversas experiencias turísticas para los visitantes. Se puede disfrutar de ecoturismo y senderismo en cascadas dentro de zonas protegidas, ciclismo de montaña, recorridos en cuatrimotos, avistamiento de aves y tours de café. También se ofrece un city tour por el pueblo en Jeep con visitas a la Iglesia, la Calle Real, miradores y recorridos arquitectónicos. Además, es posible explorar la Gran Reserva Wabanta con caminatas por el bosque andino y la visita a cascadas. Se proporcionan contactos y tarifas para cada actividad.",
    "bgColor": "purple",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "rightIcon": "assets/vectors/purple-sun.svg",
    "textColor": "yellow",
    "content": {
      "title": "SANTUARIO",
      "body": "Ecoturismo, senderos y cascadas en zona protegida*Planes de San Rafael*3117757265*-**Ciclomontañismo, Cuatrimotos, Canyoning, Senderismo, avistamiento de aves, Tour de café, cabalgata ecológica (Operadora turística Ecoaventura entre ríos y montañas)*Operadora turística Ecoaventura entre ríos y montañas*3127039992*Desde $75.000, $100.000, $175.000, $200.000 COP por persona, y puede variar de acuerdo al tipo de experiencia y cantidad de personas**City tour por el pueblo de Santuario: Recorrido en Jeep, Calle real, Iglesia, degustación café de origen, mirador la floresta, almuerzo, recorrido histórico y arquitectónico, puente de río San Rafael, mirador ventiaderos, Gran Reserva Wabanta, avistamiento de aves, mirador de la Virgen*Recorrido por La Floresta, Andrés Valladales*3104329520*$80.000 COP por persona si son 2 pax**Senderismo en bosque andino y visita de cascadas*La Gran Reserva Wabanta*3117191717*Entre $43.000 y $60.000 COP por persona, variando según la experiencia"
    }
  },
  {
    "page": 108,
    "name": "servicio-hospedaje",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje",
    "descriptiveSummary": "Listado de opciones de hospedaje en diferentes municipios de la región, con sus respectivos contactos.",
    "description": "En esta sección se presentan diferentes opciones de hospedaje disponibles en los municipios de Apía, Armenia y Calarcá. Se incluyen hoteles, hostales, fincas turísticas y eco-hoteles, con información de contacto para cada establecimiento.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "APÍA",
      "body": "MISIA EMILIA HOSTAL*POSADA CORAZÓN DEL VIENTO*HOTEL ZULAYMA*JUNIOR PLAZA*GRANJA SAN ISIDRO PLAZA",
      "body2": "3137174913*3137093286*(606) 3609615*3113909574*3183585874"
    },
    "content2": {
      "title": "ARMENIA",
      "body": "HOTEL HACIENDA BAMBUSA",
      "body2": "3016398727"
    },
    "content3": {
      "title": "CALARCÁ",
      "body": "FINCA HOTEL SAN MIGUEL*FINCA EL EDEN QUINDIO*EL SENDERO DEL QUINDÍO*HOTEL TOLEDO PLAZA*ECOHOTEL ALMA*HOTEL HACIENDA COMBIA*FINCA LA CAMELIA*HACIENDA LA PRADERA*EL ENCANTO ECO GLAMPING*FINCA HOTEL LA RIVERA*FINCA HOTEL SOL & LUNA",
      "body2": "3006633530*3188568986*3165338009*3207267591*3105673822*3216582577*3006127414*3145320611*3118253130*3217183193*3137321433"
    }
  },
  {
    "page": 109,
    "name": "servicio-hospedaje-filandia-la-virginia",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Filandia y La Virginia",
    "descriptiveSummary": "Opciones de hospedaje en los municipios de Filandia y La Virginia, con información de contacto.",
    "description": "Esta sección incluye una lista de hospedajes disponibles en los municipios de Filandia y La Virginia. Se presentan hostales, hoteles boutique, eco-hoteles y fincas turísticas, junto con los números de contacto para cada establecimiento.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "FILANDIA",
      "body": "HOSTAL COLINA DE LLUVIA*CASA HOTEL EL COMPADRE*CASA COLONIAL FILANDIA*ECO HOTEL MONTE TIERRA GLAMPING*MONTE PUEBLO HOTEL BOUTIQUE*SIERRA MORENA ECO HOTEL*HOSTERIA DE MI PUEBLO*FINCA HOTEL PAISAJE CAFETERO*EL RELOJ CASA HOTEL*LA PUESTA DEL SOL*BHUTAN ENTORNO ESENCIAL",
      "body2": "3217156245*3192742400*3117028714*3027588742*3102608086*3154181898*3192403027*3204254444*3148207755*3244455090*3182339833"
    },
    "content2": {
      "title": "LA VIRGINIA",
      "body": "HOTEL NOGAL PLAZA*HOTEL RESTAURANTE LAS VERANERAS*HOTEL CAMPESTRE COCONI*HOTEL SAN JOSÉ LA VIRGINIA*EL PARAÍSO HOTEL CAMPESTRE",
      "body2": "3146308688*(606) 3680615*3103964154*3192464768*3108241306"
    }
  },
  {
    "page": 110,
    "name": "servicio-hospedaje-manizales",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Manizales",
    "descriptiveSummary": "Opciones de hospedaje en el municipio de Manizales, con información de contacto.",
    "description": "Esta sección proporciona un listado de hospedajes en Manizales, incluyendo hostales, hoteles boutique, eco-hoteles y alojamientos rurales. Se presentan con sus respectivos números de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "MANIZALES",
      "body": "MOUNTAIN HOSTELS MANIZALES*ESTELAR EL CABLE*LOGDE PARAÍSO VERDE*LA JUANITA POSADA RURAL*BOSQUES DE LA PRADERA*REGINES HOTEL*HOTEL ESCORIAL 1936*HOTEL AYENDA MACONDO*HACIENDA VENECIA*ECO HOTEL VILLA SARITA*TERMALES TIERRA VIVA*HOTEL TERMALES DEL RUÍZ*GLAMPING EL COLIBRÍ*HOTEL BOUTIQUE SAN ANTONIO*HOTEL TINAMÚ BIRDING RESERVE*ATTRAVERSIAMO BAMBOO HOUSE BOUTIQUE",
      "body2": "3004397387*(606) 8879690*3007214465*3117719774*3158118332*3117621572*3041421807*(606) 8946518*3206365719*3006356200*3012617394*(606) 8930300*3215799255*3044666722*3104367068*3001998942"
    }
  },
  {
    "page": 111,
    "name": "servicio-hospedaje-marsella-pereira",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Marsella y Pereira",
    "descriptiveSummary": "Opciones de hospedaje en los municipios de Marsella y Pereira, con información de contacto.",
    "description": "Este apartado incluye una lista de hospedajes en Marsella y Pereira, con diversas opciones como eco-hoteles, hostales y fincas turísticas. Se presentan con sus respectivos números de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "MARSELLA",
      "body": "HACIENDA ECO HOTEL LOS LAGOS*D.A LA POSADA*ECO HOTEL ALTO CAUCA*HOTEL CARMEN*HOSPEDAJE MIRADOR EL ENCANTO",
      "body2": "3113415962*3166168763*3206707405*3216429907*3135808489"
    },
    "content2": {
      "title": "PEREIRA",
      "body": "HOTEL ABADIA PLAZA*DE REQUKA HOSTEL*MONTE JAZMÍN*ALBORE HOSTEL*HABITAT SUITES HOTEL*ECOHOTEL LA CASONA*FINCA TURÍSTICA PARQUE BIOFLORA*HOTEL ZIONE*ZENTRICO HOTEL",
      "body2": "(606) 3496870*3043767172*3226900220*3008245464*3206994818*3206753322*3136272813*3116079036*3115915518"
    }
  },  
  {
    "page": 112,
    "name": "servicio-hospedaje-pereira",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Pereira",
    "descriptiveSummary": "Opciones de hospedaje en Pereira con información de contacto.",
    "description": "Esta sección presenta una lista de hospedajes en el municipio de Pereira, incluyendo hoteles, fincas y alojamientos boutique. Se incluyen datos de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "PEREIRA",
      "body": "HOTEL PACHAMAMA ALDEA QUIMBAYA*FINCA HOTEL YERBABUENA*CASA NATURA HOTEL*HOTEL Z3*ALBURA HOTEL*HOTEL ÁGATA*HOTEL VILLA CRISTINA BOUTIQUE",
      "body2": "3113058719*3156349010*3052280079*3148787050*(606) 3486484*3226367586*3022250253"
    }
  },
  {
    "page": 113,
    "name": "servicio-hospedaje-pijao-riosucio",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Pijao y Riosucio",
    "descriptiveSummary": "Opciones de hospedaje en Pijao y Riosucio con información de contacto.",
    "description": "Esta sección presenta una lista de hospedajes en los municipios de Pijao y Riosucio, incluyendo hostales, hoteles y alojamientos rurales. Se proporciona información de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "PIJAO",
      "body": "LA PEQUEÑA CASA*HOSTAL EL CHILI*ENCANTO DEL ARCO GLAMPING*CASA VICTORIA PIJAO*ALOJAMIENTO LA PEQUEÑA CASA*HOTEL PLAZA HOSTAL BNB*FLORA DEL RÍO*HOTEL ENTRE MONTAÑAS*MIRADOR LA ESMERALDA*FINCA TRADICIONAL EL OTOÑO",
      "body2": "3128255613*3183898861*3215082385*3136107410*3128255613*3104954720*3165673476*3152886673*3146509594*3108491829"
    },
    "content2": {
      "title": "RIOSUCIO",
      "body": "LAGOS DEL ESPINO*HOTEL TRIÁNGULO*N5 HOTEL*HOTEL REAL PLAZA RIOSUCIO",
      "body2": "3137295855*3148424906*3146750203*3504422160"
    }
  },  
  {
    "page": 114,
    "name": "servicio-hospedaje-riosucio-salento",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Riosucio y Salento",
    "descriptiveSummary": "Opciones de hospedaje en Riosucio y Salento con información de contacto.",
    "description": "Esta sección presenta una lista de hospedajes en los municipios de Riosucio y Salento, incluyendo hoteles y eco-hoteles. Se proporciona información de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "RIOSUCIO",
      "body": "HOTEL REAL PLAZA RIOSUCIO*HOTEL MIRADOR RIOSUCIO*HOTEL JC PLAZA*HOTEL AVENIDA SIETE DE AGOSTO*HOTEL CIPRÉS*HOTEL ASTURIAS RIOSUCIO*HOTEL PALACIO DE RIOSUCIO*HOTEL MONTERREY RIOSUCIO",
      "body2": "3504422160*(606) 8591599*3145434828*3127863659*3137993579*3202584672*(606) 8591832*3175130751"
    },
    "content2": {
      "title": "SALENTO",
      "body": "ECO HOTEL LA MONTAÑA*HOSTAL ESTRELLA DE AGUA*HOTEL MIRADOR SALENTO*ECO HOTEL PIEDEMONTE",
      "body2": "3216477867*3105053160*3214311315*3105534735"
    }
  },
  {
    "page": 115,
    "name": "servicio-hospedaje-salento-santuario",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en Salento y Santuario",
    "descriptiveSummary": "Listado de opciones de hospedaje en Salento y Santuario con información de contacto.",
    "description": "Esta sección ofrece una variedad de hospedajes en los municipios de Salento y Santuario. Se incluyen hostales, hoteles y eco-hoteles, junto con sus respectivos datos de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "textColor": "yellow",
    "content": {
      "title": "SALENTO",
      "body": "COFFEE TREE BOUTIQUE HOSTEL*HOTEL TUMBAGA SALENTO*HOSTAL CIUDAD DE SERGOBE SALENTO*HOTEL MIRADOR BOQUIA SALENTO*HOTEL SALENTO PLAZA*MONTANA GLAMPING*GRAN AZUL ECORESORT*RESERVA GUADALAJARA*ECO HOTEL LA CABAÑA*CASA MOCHILA*ECO HOTEL FINCA LOS NARANJOS",
      "body2": "3188906999*3107021613*3108252436*3112225312*3004838877*3205168522*3205168522*3104044733*3155408132*3013678978*3013678978"
    },
    "content2": {
      "title": "SANTUARIO",
      "body": "MIRADOR LA FLORESTA*HOTEL MONTES*HOTEL SANTUARIO PLAZA*EL HOSTAL DON RAFA*GLAMPING ENTRE MONTES Y CAFETALES*LA GRAN RESERVA WABANTÁ",
      "body2": "3104329520*(606) 3687564*3164501515*3234536440*3105470016*3117191717"
    }
  },
  {
    "page": 116,
    "name": "servicio-hospedaje-la-tebaida-salamina",
    "component": "ServiciosLayout",
    "title": "Servicio de Hospedaje en La Tebaida y Salamina",
    "descriptiveSummary": "Listado de opciones de hospedaje en La Tebaida y Salamina con información de contacto.",
    "description": "En esta sección se presentan diversas opciones de hospedaje en los municipios de La Tebaida y Salamina. Se incluyen hoteles, hostales y glampings, junto con sus respectivos datos de contacto para facilitar la reserva.",
    "bgColor": "blue",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "LA TEBAIDA",
      "body": "FINCA HOTEL SHALOM LA DORADA",
      "body2": "3155796874"
    },
    "content2": {
      "title": "SALAMINA",
      "body": "HOTEL COLONIAL*HOTEL BOUTIQUE LA LEYENDA 1860*HOTEL CASA REAL*CASA LOLA BOUTIQUE*LA ESTANCIA HOTEL BOUTIQUE*LAS MARIAS CASAS HOTEL*HOTEL RURAL LOS SECRETOS DEL EDÉN*GLAMPING HILL SUNSET*HOSTAL SANTA TERESITA*SALAMINA HIGHS HOTEL BOUTIQUE",
      "body2": "(606) 8595978*3045574929*3117842364*3102087914*3202100240*3137478109*3006668662*3206860085*3135648043*3232262382"
    }
  },
  {
    "page": 117,
    "name": "servicio-gastronomico-apia-armenia",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Apía y Armenia",
    "descriptiveSummary": "Listado de restaurantes y bares en Apía y Armenia con información de contacto.",
    "description": "En esta sección se presentan diversas opciones de restaurantes y bares en los municipios de Apía y Armenia. Se incluyen establecimientos con diferentes tipos de gastronomía, junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "APÍA",
      "body": "COME & VIVE RESTAURANTE GOURTMET*LA TERRAZA, BRISAS DEL RIO*GAMBIA RESTURANTE BAR*FLOR DE APIA CAFÉ BAR*MARAKUMBÉ COCINA OCULTA",
      "body2": "310 3423909*3104967622*321 2485045*311 7227535*300 8668620"
    },
    "content2": {
      "title": "ARMENIA",
      "body": "ARMENIA [DAR PAPAYA*BIANCO*LA FOGATA*BOLUDO PARRILLA*EL BARISTA CAFÉ*RUSTICANA TRATTORIA*CERON RESTAURANTE*GARDEN RESTO BAR*LA OFICINA*EL SILO*EL SOLAR*CURUBA RESTAURANTE*LA FINQUITA MONTAÑERA",
      "body2": "3104019995*3176649868*(606) 7495501*3022088697*3142878574*3106029433*3207299780*3246615108*3054884458*3216746199*3178875241*3113529739*3104724970"
    }
  },
  {
    "page": 118,
    "name": "servicio-gastronomico-calarcá-filandia",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Calarcá y Filandia",
    "descriptiveSummary": "Listado de restaurantes y bares en Calarcá y Filandia con información de contacto.",
    "description": "En esta sección se presentan diversas opciones de restaurantes y bares en los municipios de Calarcá y Filandia. Se incluyen establecimientos con diferentes tipos de gastronomía, junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "CALARCÁ",
      "body": "POLLO A LA CARRETA*EL HATO DE EVELIO*EL CAFÉ DE CARLOS*SELVA NEGRA RESTAURANTE BAR*AMORE MIO, ARTE Y PARILLA*KABU RESTAURANTE BAR*EL ESCONDITE CAFÉ BAR*JUAN CHARRASQUEADO",
      "body2": "3154108635*3113733849*3105915078*3206948608*3102219108*3153729271*3114256300*3187292882"
    },
    "content2": {
      "title": "FILANDIA",
      "body": "HELENA ADENTRO*RESTAURANTE JOSÉ FERNANDO*LA REMESA*EL MULADAR ROOFTOP*TUK TUK RESTAURANTE BAR*SAN CIPRIANO PARILLA BAR*BAKURU*JUANCHERITO*MIRUM*MIL DE CILANTRO",
      "body2": "315 6993130*3117933803*3243176015*3216291126*3242901680*3128717999*3128330507*3128680003*3173689592*3145976672"
    }
  },
  {
    "page": 119,
    "name": "servicio-gastronomico-la-virginia-manizales",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en La Virginia y Manizales",
    "descriptiveSummary": "Listado de restaurantes y bares en La Virginia y Manizales con información de contacto.",
    "description": "En esta sección se presentan diversas opciones de restaurantes y bares en los municipios de La Virginia y Manizales. Se incluyen establecimientos con diferentes tipos de gastronomía, junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "LA VIRGINIA",
      "body": "FAROLES PLAZA*PAISANITOS LA VIRGINIA*RESTAURANTE EL DORADO*RESTAURANTE DE PESCADO LAS DELICIAS*PESCA DEPORTIVA EL FINCO*CAFÉ EL VIEJO FAROL*EL GRAN PESCADO",
      "body2": "350 5376230*300 5132119*312 8519411*320 5208416*320 3920705*311 7256468*311 6482217"
    },
    "content2": {
      "title": "MANIZALES",
      "body": "LA AZOTEA ROOFTOP*EDNIA ALTA GASTRONOMIA*VINO Y PIMIENTA*LA BEAUTIFUL COCINA INUSUAL*PATRIMONIO*BOZKO*DAUNTAUN*FOGON DE PALO*EL COLMADO COCINA",
      "body2": "3223068358*3174323790*(606) 8865571*3123581855*3227921717*3145968830*3006047607*3207229043*3006553950"
    }
  },
  {
    "page": 120,
    "name": "servicio-gastronomico-manizales-marsella",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Manizales y Marsella",
    "descriptiveSummary": "Listado de restaurantes y cafés en Manizales y Marsella con información de contacto.",
    "description": "Esta sección presenta una lista de restaurantes y cafés disponibles en los municipios de Manizales y Marsella. Se incluyen diferentes opciones gastronómicas junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "MANIZALES",
      "body": "CORTESANA*SOMOS ROSSO*LUGANO*A LA LEÑA*LA PASIÓN DEL CIELO*EMPIRIA*RESTAURANTE L’ANGEVIN",
      "body2": "3022931882*3222881897*3126050467*(606) 8852832*(606) 8913550*3113615535*3136562417"
    },
    "content2": {
      "title": "MARSELLA",
      "body": "CAFÉ LA MOLIENDA*PIPATON*LA ESTANCIA*LA FONDA PAISA*RESTAURANTE EL MIRADOR*CAFÉ DE LA ABUELA*CAFÉ DON DANILO*MALLA 18",
      "body2": "3103999874*(606) 3685100*3122543794*311741354 4*3138463574*310 4640504*310 5008159*3104676711"
    }
  },
  {
    "page": 121,
    "name": "servicio-gastronomico-pereira-nevados",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Pereira y Parque Nacional Los Nevados",
    "descriptiveSummary": "Listado de restaurantes y cafés en el Parque Nacional Natural Los Nevados y Pereira con información de contacto.",
    "description": "Esta sección presenta una lista de restaurantes y cafés disponibles en el Parque Nacional Natural Los Nevados y Pereira. Se incluyen diferentes opciones gastronómicas junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "PARQUE NACIONAL NATURAL\nLOS NEVADOS",
      "body": "PARADOR LA ESPERANZA*RESTAURANTE LAGUNA NEGRA",
      "body2": "3216125517*3106104418"
    },
    "content2": {
      "title": "PEREIRA",
      "body": "CASA AZUL BOUTIQUE CAFÉ*LATINO COCINA POPULAR*EMILIOS*LA RUANA*LA AZOTEA ROOFTOP*LOLA RESTO BAR*EL ARRIERO COLOMBIANO*LA LUCERNA*SKYLOUNGE RESTAURANTE & BAR*HACIENDA LA COLINA*LEÑOS Y PARRILLA*BANDIDOS*BIANCO*EL CANASTO CAMPESTRE*O’BRASILEIRO RODIZIO",
      "body2": "312 2848290*311 3774180*(606) 3258322*312 6744650*311 2891737*305 2269622*6063376624*6063401432*(606) 3358650*300 3360797*(606) 3278551*(606) 3273318*315 4896293*312 5753792*3128391367"
    }
  },
  {
    "page": 122,
    "name": "servicio-gastronomico-pijao-riosucio",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Pijao y Riosucio",
    "descriptiveSummary": "Listado de restaurantes y cafés en Pijao y Riosucio con información de contacto.",
    "description": "Esta sección presenta una lista de restaurantes y cafés disponibles en los municipios de Pijao y Riosucio. Se incluyen diferentes opciones gastronómicas junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "PIJAO",
      "body": "BOGUEDITA PIJAO*EL MONTAÑERO*CAFÉ CONCORDE*TIENDA EL BUEN VIVIR*SANTA PASIÓN*BISTRO PARILLA PIJAO*LA CASA DE LOS RECUERDOS*CAFÉ LUQMAN PIJAO",
      "body2": "-*350 4962252*321 4678556*321 7563741*318 7168951*311 5886006*311 6352069*311 3302969"
    },
    "content2": {
      "title": "RIOSUCIO",
      "body": "CAFÉ ACHI CHAVARICAFÉ ACHI CHAVARI*DON DIABLO CAFÉ*DELEITA PARILLA BAR*NATIVO*COLLLAGE COCINA DE AUTOR*LA TRUCHERA RIO*SERRANA RESTAURANTE*LA POSADA DEL ARRIERO*TERRAZO*LA PARRILLA DE MI PUEBLO CAMPESTRE",
      "body2": "3207129477*3215952672*3104227454*3213469004*3225683741*3193219467*3113825829*3188962111*3105348726*3122773566"
    }
  },
  {
    "page": 123,
    "name": "servicio-gastronomico-santuario-salamina",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Santuario y Salamina",
    "descriptiveSummary": "Listado de restaurantes y cafés en Santuario y Salamina con información de contacto.",
    "description": "Esta sección presenta una lista de restaurantes y cafés disponibles en los municipios de Santuario y Salamina. Se incluyen diversas opciones gastronómicas junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "SANTUARIO",
      "body": "ASOCAFÉ TATAMA*RESTAURANTE LOS BALCONES*EL DELEITE DE SANTUARIO*MIRADOR RESTAURANTE LA FLORESTA*PASSOPOLIS RESTAURANTE Y PESCA*PITE´TIERRA*TRUCHERA SAN RAFAEL*KLEBER RESTAURANTE BAR",
      "body2": "3212484478*314 800 6219*315 2038669*310 4329520*313 7680836*314 8633624*317 3969568*320 7547819"
    },
    "content2": {
      "title": "SALAMINA",
      "body": "DON FERMIN CAFÉ RESTAURANTE*LA LAR COCINA OCULTA*EL SOTANO*OSCAR PEREZ ESTUDIO DE COCINA*CALI CANTO CAMPESTRE*GRANJA Y VIVERO LA CABAÑA",
      "body2": "3127717975*3216448454*3113682915*3146193809*3117885263*3216932636"
    }
  },
  {
    "page": 124,
    "name": "servicio-gastronomico-salento",
    "component": "ServiciosLayout",
    "title": "Servicio Gastronómico en Salento",
    "descriptiveSummary": "Listado de restaurantes y cafés en Salento con información de contacto.",
    "description": "Esta sección presenta una lista de restaurantes y cafés disponibles en el municipio de Salento. Se incluyen diversas opciones gastronómicas junto con sus respectivos datos de contacto para facilitar la reserva o consulta.",
    "bgColor": "dark-pink",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "textColor": "yellow",
    "content": {
      "title": "SALENTO",
      "body": "DONDE LAURITA CAMPESTRE*CAMINO REAL*QUINDU*KUMANA BISTRO BAR*PARILLA Y VINOS JUAN ESTEBAN*ORIGENES BEDOYA*RECINTO GASTRONÓMICO Y ARTESANAL VILL A DE NUEVA SALENTO*FONDA LOS ARRIEROS*COCO BOWL*SUPER PATACÓN, EL ORIGINAL*RESTAURANTE Y CAFÉ CASA WILLUS",
      "body2": "3217595489*3235820523*3188275083*3163002142*3148891647*3152187027* -*3137655810*3162787724*3136696214*3142997054"
    }
  },
  {
    "page": 125,
    "name": "referencias",
    "component": "CenterContentLayout",
    "title": "Referencias",
    "descriptiveSummary": "Bibliografía y filmografía utilizada en la guía, con fuentes sobre turismo en el Eje Cafetero y producciones cinematográficas relevantes.",
    "description": "Consulta las referencias utilizadas en 'Rodando por el Eje Cafetero', incluyendo bibliografía sobre turismo y filmografía de las producciones mencionadas en la guía.",
    "bgColor": "purple",
    "textColor": "yellow",
    "culture": "assets/logos/culturas/Culturas-Blanco.webp",
    "topIcon": "assets/vectors/purple-sun.svg",
    "content": {
      "component": "TwoColumnTable",
      "firstColumn": [
        {
          "content": "Bibliografía",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Semana. (2022, 5 de marzo). Pereira, clave para la reactivación del turismo en Colombia. Recuperado de https://www.semana.com/mejor-colombia/articulo/pereira-clave-para-la-reactivacion-del-turismo-en-colombia/202200/",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Pulzo. (2022, 23 de abril). Cifras del turismo en Colombia y su reactivación económica a niveles prepandémicos. Recuperado de https://www.pulzo.com/economia/cifras-turismo-colombia-reactivacion-economica-niveles-prepandemicosPP1352153A",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Rodríguez Herrera, D. M. (2025). Curiosidad, arte y creatividad en la escena turística del Eje Cafetero. Prólogo en Rodando por el Eje Cafetero: Guía de turismo cinematográfico y audiovisual por la región cafetera.",
          "lineColor": "purple"
        },
        {
          "content": "Filmografía",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Memoria (2021). Dirigida por Apichatpong Weerasethakul. Producción de Kick the Machine Films, Burning, y otras.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "El Páramo (2011). Dirigida por Jaime Osorio Márquez. Producción de Rhayuela Films, Sudestada Cine, Alta Films."
        }
      ],
      "secondColumn": [
        {
          "fontWeight": "light",
          "content": "Encanto (2021). Dirigida por Byron Howard y Jared Bush. Producción de Walt Disney Pictures y Walt Disney Animation Studios.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Café con aroma de mujer (2021). Dirigida por Mauricio Cruz y Olga Lucía Rodríguez. Producción de RCN Televisión y Telemundo.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Café con aroma de mujer (1994). Dirigida por Pepe Sánchez. Producción de RCN Televisión.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Las Hermanitas Calle (2015). Dirigida por Luis Alberto Restrepo y Juan Carlos Vásquez. Producción de Caracol Televisión",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Doña Bella (2010). Dirigida por Toni Navia. Producción de RCN Televisión, Telefutura, Televisa Univisión.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "La pasión de Gabriel (2009). Dirigida por Luis Alberto Restrepo. Producción de Señal Creativa Ltda.",
          "lineColor": "purple"
        },
        {
          "fontWeight": "light",
          "content": "Milagro en Roma (1988). Dirigida por Lisandro Duque Naranjo. Producción de TVE, International Network Group, Fundación del Nuevo Cine Latinoamericano.",
          "lineColor": "purple"
        }
      ]
    }
  },
  {
    "name": "portada3",
    "component": "CenterImageLayout",
    "title": "Portada3",
    "descriptiveSummary": "Guía de turismo cinematográfico y audiovisual por la región cafetera, con elementos gráficos como el logotipo, texto decorativo, símbolos indígenas y una ilustración de carretera.",
    "description": "Descubre la portada de la guía 'Rodando por el Eje Cafetero', una introducción visual al turismo cinematográfico en Colombia. Explora los símbolos indígenas, el logotipo distintivo y la riqueza cultural del Eje Cafetero.",
    "img": "assets/logos/culturas/Culturas-Blanco.webp",
    "bgColor": "purple"
  },
  {
    "page": 126,
    "name": "pagina-final",
    "component": "CenterImageLayout",
    "title": "Rodando por el Eje Cafetero",
    "descriptiveSummary": "Página de cierre de la guía de turismo cinematográfico y audiovisual en la región cafetera.",
    "description": "Gracias por visitar la guía 'Rodando por el Eje Cafetero'. Esperamos que esta información haya sido útil para explorar y disfrutar del turismo cinematográfico y audiovisual en la región cafetera.",
    "img": "assets/logos/rodando-por-el-eje-main.webp",
    "bgColor": "yellow"
  }
]
